{
  "chunks": [
    {
      "text": "# Introduction\n\nIf the Times Literary Supplement were to ask its readers which works they considered to be supreme masterpieces of medieval literature, what would be the result? No doubt the Chanson de Roland would figure prominently, as would the Arthurian romances by Chrétien de Troyes. In all probability Sir Gawain and the Green Knight, Wolfram von Eschenbach’s Parzival and Got fried von Strassburg’s Tristan would also be listed. In addition, Dutch readers of the TLS would be certain to make a case for Van den vos Reynaerde (literally: ‘Of Reynaert the Fox’). This Middle Dutch beast epic is famous among specialists, but is hardly known outside the Netherlands and Belgium as a result of the language barrier.",
      "section": "Introduction",
      "section_number": 0,
      "chunk_id": 0,
      "footnotes": {},
      "word_count": 118,
      "type": "paragraph_group",
      "has_overlap": false
    },
    {
      "text": "alists, but is hardly known outside the Netherlands and Belgium as a result of the language barrier.\n\nThe present edition of Van den vos Reynaerde with its translation into English on facing pages hopes to bridge the gap between this thirteenth-century text and non-Dutch rea ders. They are likely to find it as fresh and entertaining as it was when it was first written. It will enable them to get acquainted with, for example, the author’s composition technique, his lively style, his preference for striking descriptive details, his wit and his deeply cynical outlook on life. Text and translation are accompanied by explanatory notes (to be found at the bot om of the page). A glossary, short introduction to Middle Dutch and suggestions for further reading conclude this volume. First, however, this introduction will discuss the literary tradition of the medieval beast epic and facts known about the author. It will also provide a brief summary and note major features of the tale, the implied audience and the transmission and reception of the work.",
      "section": "Introduction",
      "section_number": 0,
      "chunk_id": 1,
      "footnotes": {},
      "word_count": 174,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "ote major features of the tale, the implied audience and the transmission and reception of the work.\n\n# Literary tradition\n\nOur knowledge of medieval beast literature in western Europe is almost entirely limited to those stories that were written down, initially in Latin, later also in the vernacular languages. No doubt stories about animals will also have been passed down by word of mouth, but very little is known about this oral tradition. This makes it difficult to determine the relationship between the oral transmission of tales and written, literary culture or the extent to which the two traditions are rooted in popular and (Latin) scholarly cultures. Vehement debates about the origins of the western European beast epic have been the result.",
      "section": "Literary tradition",
      "section_number": 1,
      "chunk_id": 2,
      "footnotes": {},
      "word_count": 122,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "ultures. Vehement debates about the origins of the western European beast epic have been the result.\n\nAs early as the nineteenth century the so-called ‘folklorists’ looked for the answer in folk poetry about animals that either had not been preserved, or had not been recorded until a much later date. This type of poetry was initially regarded by Jacob Grimm as an animal saga, already known by the Germanic tribes, which had developed independently from the classical fables. Later, Leopold Sudre was an exponent of the idea that orally disseminated medieval folk tales featuring animals were based in part on classical fables and Latin monastic poetry. The ‘Aesopists’, on the other hand, detected the direct examples of the Latin and vernacular beast epics from the twelfth and thirteenth centuries in these early medieval written animal stories [^2].",
      "section": "Literary tradition",
      "section_number": 1,
      "chunk_id": 3,
      "footnotes": {
        "2": "For the theories formulated by folklorists and Aesopists, see Grimm 1834; Sudre 1893; Foulet 1914."
      },
      "word_count": 137,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "epics from the twelfth and thirteenth centuries in these early medieval written animal stories [^2].\n\nLucien Foulet has shown convincingly that the authors of the earliest Old French Renart narratives did, in fact, frequently derive material directly from the Ysengrimus, a Middle Latin beast epic named after the wolf who, in confrontations with the cun ning fox Reinardus, is continually worsted. The author of the Ysengrimus, too, creatively recycled a considerable amount of material from classical fables, so that the supposed dependence on folk tales is doubtful, to say the least[^3]. Although the last word has not yet been said (or written) about the early history of the Roman de Renart and the Ysengrimus, these narratives are clearly essential to a proper understanding of the tradition of which Van den vos Reynaerde forms part. The author of this Middle Dutch beast epic, ‘Willem’, was familiar with at least part of the Old French corpus of texts and used it in the course of his composition. The Flemish poet was by no means exceptional in this. Nearly all medieval beast literature, both in Latin and in the vernacular, made creative use of existing texts.",
      "section": "Literary tradition",
      "section_number": 1,
      "chunk_id": 4,
      "footnotes": {
        "3": "For a discussion of the dependence of the Ysengrimus on classical fables, see Mann 1988.",
        "2": "For the theories formulated by folklorists and Aesopists, see Grimm 1834; Sudre 1893; Foulet 1914."
      },
      "word_count": 193,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "medieval beast literature, both in Latin and in the vernacular, made creative use of existing texts.\n\nThe literary tradition to which Van den vos Reynaerde belongs, is ultimately, by way of various medieval stepping-stones, based on the Greek fable of the sick lion, ascribed to Aesop. It may well be that Willem did not know this fable in its original form. Nevertheless knowledge of this oldest of all sources is useful. As the paraphrase below shows, a number of motifs in Van den vos Reynaerde have a long and venerable ancestry:",
      "section": "Literary tradition",
      "section_number": 1,
      "chunk_id": 5,
      "footnotes": {},
      "word_count": 91,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "aphrase below shows, a number of motifs in Van den vos Reynaerde have a long and venerable ancestry:\n\nThe lion had become old and lay sick in his den. All the animals visited their king, except the fox. Then the wolf took the opportunity to blacken the fox’s reputation with the lion: the fox was said to despise the ruler of all animals and had not come to see the king for that reason. At that moment the fox  appeared; he had just managed to overhear to wolf’s last words. The lion roared at him, but the fox asked for permission to say something in his de fence and said: ‘Which of all your visitors has done as much for you as I have? I traversed the whole world in search of a medicine for you – and now I have found it.’ The lion commanded him to name the medicine at once. Then the fox said: ‘You must f ay a living wolf and wrap yourself in the skin while it is still warm.’ And when the wolf lay there suf ering, the fox laughed and said: ‘Rulers should not be angered but be incited to good deeds.’ The fable teaches that every sin brings its own punishment.",
      "section": "Literary tradition",
      "section_number": 1,
      "chunk_id": 6,
      "footnotes": {},
      "word_count": 209,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "e angered but be incited to good deeds.’ The fable teaches that every sin brings its own punishment.\n\nThis fable underwent a number of changes in the western European tradition. The most significant one is that King Lion’s illness was gradually replaced by the proclamation of a court day as the reason for the animals to gather [^5]. In the course of the Middle Ages this motif was developed in ever more voluminous writings. In the Middle Latin Ysengrimus, written just before 1150 in Ghent, the court day episode numbers some twelve hundred lines (book III), the Old French Le Plaid (‘The Trial’) has just under seventeen hundred, Van den vos Reynaerde has double that amount, and in Reynaerts historie (‘The History of Reynaert’), the fifteenth-century Middle Dutch adaptation and continuation of Van den vos Reynaerde, this number is doubled again. From the Ysengrimus onwards the animals in the stories are not only the characteristic representatives of their kind, but also individuals. They are given fixed proper names: the wolf is called Ysengrimus, Ysengrin, Ysingrijn, the fox Reinardus, Renart, Reynaert. In addition situations and customs from the contemporary, real world are interpolated and sometimes satirized. It will not be accidental that the monk who wrote the Middle Latin Ysengrimus for a monastic audience, regularly presents the greedy wolf as an abbot and bishop. In Le Plaid and Van den vos Reynaerde the setting is that of a feudal, chivalric society: the wolf and the fox have become barons.",
      "section": "Literary tradition",
      "section_number": 1,
      "chunk_id": 7,
      "footnotes": {
        "5": "Changes in the fable of the sick lion in the western European tradition are discussed in Graf 1920, pp.13-25; Bartelinck 1977; Goossens 1996b."
      },
      "word_count": 248,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "ynaerde the setting is that of a feudal, chivalric society: the wolf and the fox have become barons.\n\nThe title Roman de Renart refers to a complex of Old French stories called ‘branches’, rather than a single text. They have as their subject matter the conflicts between the fox Renart and his arch-enemy Ysengrin the wolf and the other animals in King Noble’s realm. The oldest surviving story was probably written about 1175 by Pierre de Saint Cloud (referred to as ‘Perrot’; see p. 15) and relates the origin of the feud: the adultery between Renart and Ysengrin’s wife Hersent, and later Renart’s rape of Hersent,  which led to legal proceedings at the court of King Noble [^6]. This story must have been instantly successful, for between 1175 and 1180 six other narratives about Renart were written by different authors, up to 1205 there were another eleven, and even in the first half of the thirteenth century several more appeared. These Renart branches at first functioned independently (even though they responded to one another), but soon they were collected in compilations. Fourteen complete manuscript compilations are  extant, as well as nineteen fragments and manuscripts containing one or more branches, dating mainly from the thirteenth and fourteenth centuries. Research into the Roman de Renart was long aimed at reconstruction: of the sources, or of the original texts, and of the Ur-compilation on which the compilation codices are based [^7] In the past few decades more at ention has been paid to the diversity of the literary and manuscript forms of the extant branches.[^8]",
      "section": "Literary tradition",
      "section_number": 1,
      "chunk_id": 8,
      "footnotes": {
        "6": "For an edition of the earliest branches (II-Va), see Lodge and Varty 2001.",
        "7": "For research into the Roman de Renart, see Jauss 1959 ; Flinn 1963; Bossuat 1967; De Combarieu &Subrenat 1987 (motif and character indices); Nieboer & Verhulsdonck 1988; Varty 1998 (bibliography).",
        "8": "For examples of the ‘récriture’ and ‘mouvance’ of Renart-branches, see Varty 1988-1991 and Schei degger 1989."
      },
      "word_count": 262,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "tion has been paid to the diversity of the literary and manuscript forms of the extant branches.[^8]\n\nEditions of the compilation manuscripts A, B and C are available.[^9] The most usual numbering of the branches is the one adopted in the edition by Ernest Martin. It is based on the sequence of the stories as they appear in manuscript A rather than on the date of composition. Le Plaid, also known as Le Jugement (‘The Judgement’) is branch I here. In this verse narrative - a sequel to branch II-Va – the fox Renart faces criminal charges by Ysengrin and Chantecler and is summoned three times. Sentenced to be hanged, he begs for mercy; he promises to better his life and to undertake a journey to the Holy Land. Moved by pity King Noble relents. However, as soon as Renart has left the court as a pilgrim, he maltreats Coart the hare and mocks the king. All the courtiers pursue the fox, who manages to reach Maupertuis in the nick of time.",
      "section": "Literary tradition",
      "section_number": 1,
      "chunk_id": 9,
      "footnotes": {
        "9": "For an edition of the Roman de Renart according to compilation manuscript A, see Martin 1882-1887;according to ms. B, see Roques 1948-1963; according to ms $C,$  see Fukumoto, Harano & Suzuki 1983-1985.For translations based on the edition by Martin (ms. A): Jauss-Meyer 1965 (German); Dufournet & Méline 1985 (French); Owen 1994 (English). For French translations based on the Roques edition (ms. B),see Toesca 1979; Rey Flaud & Eskénazi 1982.",
        "8": "For examples of the ‘récriture’ and ‘mouvance’ of Renart-branches, see Varty 1988-1991 and Schei degger 1989."
      },
      "word_count": 172,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "cks the king. All the courtiers pursue the fox, who manages to reach Maupertuis in the nick of time.\n\nIt is not surprising that, when writing Van den vos Reynaerde, it was this branch I that Willem took as an example. From a literary point of view Le Plaid is one of the most attractive stories of the Roman de Renart, and, probably for that reason, the one surviving in the largest number of manuscripts. The story was also rewritten repeatedly by Old French poets. In Le duel judiciaire (branch VI) the fox stands trial once again for his crimes. This time this results in a judicial duel with Ysengrin, which Renart loses. In Renart médecin (branch X) the fox is summoned by orders of the king, at first by the dog Roonel, later by Brichemer the stag, but in both cases the mission fails through Renart’s doing. Not until Renart hears that Noble has fallen ill does he travel to the king’s court with Grinbert. There he poses as a doctor and of course knows exactly how the king can be cured: by making him sweat heavily in Ysengrin’s skin. It is some times difficult to see whether the author has conceived of a new story or presents a new version of an existing story. In two Roman de Renart manuscripts (B and H) Le Plaid contains a passage of approximately a hundred and thirty lines in which Renart’s conviction and reconciliation with the king has been completely rewritten. This version particularly distinguishes itself by the detailed account of the barons’ consultation that precedes the death sentence and by the role played by Grinbert, here presented as his nephew’s saviour [^10]",
      "section": "Literary tradition",
      "section_number": 1,
      "chunk_id": 10,
      "footnotes": {
        "10": "For the rewritten passage in branch I in mss B and H, compare lines 1339-1478 in the Roques edition (1948-1963) to lines 1313-1418 in the edition by Martin 1882-1887."
      },
      "word_count": 282,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": " the death sentence and by the role played by Grinbert, here presented as his nephew’s saviour [^10]\n\nThe Middle Dutch author sticks to the broad outlines of the plot of his original, but in the details he goes his own way entirely. This means that, when plots are compared, the suspense factor in these stories no longer lies in the question if the fox will manage to keep out of the clutches of the king and his courtiers, but rather how that is achieved. This applies to us, the modern readers, and must also have been true for Willem’s audience, in so far as it was familiar with other animal stories (see pp. 31-33). In comparison with Le Plaid and the other branches set during a court day, Van den vos Reynaerde distinguishes itself in particular by the superior manner of the Flemish fox’s escape from execution. In Le Plaid, King Noble takes pity on the fox and pardons him, which may be generous, but is hardly convincing from a psychological point of view. In Willem’s poem the fox plays on Nobel’s greed by weaving a brilliant concoction of lies. He misleads the king with the story of his unhappy childhood and by casually mentioning a treasure and a conspiracy to kill King Nobel. Even Reynaert’s own relatives are said to have been involved in that plot. Next he gives a detailed description of the place where the treasure is to be found, which is confirmed by Cuwaert the hare, capping the deception by the tale of his excommunication which will enable him to flee the court as a pilgrim. A mere promise of profit – and nothing more substantial – is sufficient ground for Nobel to be reconciled with Reynaert. The French king may have been sentimental, the Flemish king proves to be immoral. This is also the reason why the reputation of the court is tarnished far worse at the end of Willem’s poem than it is in Le Plaid.",
      "section": "Literary tradition",
      "section_number": 1,
      "chunk_id": 11,
      "footnotes": {
        "10": "For the rewritten passage in branch I in mss B and H, compare lines 1339-1478 in the Roques edition (1948-1963) to lines 1313-1418 in the edition by Martin 1882-1887."
      },
      "word_count": 332,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "e reputation of the court is tarnished far worse at the end of Willem’s poem than it is in Le Plaid.\n\nWillem may have known the Ysengrimus, which was probably written in Ghent in 1148-1149, in other words, in roughly the same location as where, a century later, Van den vos Reynaerde was composed [^11]. In this cleverly compiled Latin poem of more than 6,500 lines, divided into seven books, the greedy wolf takes centre stage. The best supporting role for a male character is for the fox, his enemy and evil counsellor. Their confrontations are primarily verbal in character, with Reinardus’ illusory reality dominating that of the wolf. As a result Ysengrimus allows himself to be manipulated and, back in the real world, is severely punished for his credulity. He is repeatedly seriously wounded, is flayed to cure the sick king and is eventually torn apart by a herd of wild pigs [^12].\n\n}",
      "section": "Literary tradition",
      "section_number": 1,
      "chunk_id": 12,
      "footnotes": {
        "11": "For an edition of the Ysengrimus (Latin text and English translation and commentary), see Mann 1987. A verse translation in Dutch was published in Van Mierlo 1946; see also the more recent prose trans lation by Nieuwenhuis (1997).",
        "12": "For a survey of the Latin beast epic in the Middle Ages, see Knapp 1979; Ziolkowski 1993."
      },
      "word_count": 155,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "unded, is flayed to cure the sick king and is eventually torn apart by a herd of wild pigs [^12].\n\n}\n\nThe literary tradition of writings about animals comprises not only the narrative, fictional beast epic – including the fable [^13] – but also scientific writings about animals. In both categories animals are described not for their own sake, but to transmit a deeper meaning. Whereas in the beast epic the animals are authorial creations, meant to provide a moralising representation of human life, animals in Latin bestiaries or ‘books of beasts’ are seen as natural phenomena, in accordance with the medieval view that the created, transitory world refers to God’s real, eternal world [^14]. The outer characteristics and behaviour of the animals is interpreted allegorically. In this way they provide medieval mankind with lessons about God and the devil, about heaven and hell, about virtue and sin. In works on natural history – as in De naturis rerum by Thomas of Cantimpré, translated and adapted by the thirteenth-century Flemish author Jacob van Maerlant in his Der naturen bloeme – there is more emphasis on zoological knowledge. Information of this kind was not usually, however, the result of personal observation, but was derived from such authorities as the philosopher Aristotle (384-322 BC), who in the Middle Ages was seen as the greatest scholar of all time, Pliny (23/24-79), the Roman military commander, procurator and writer, and the archbishop and encyclopedist Isidore of Seville (ca.565-636) [^15].",
      "section": "Literary tradition",
      "section_number": 1,
      "chunk_id": 13,
      "footnotes": {
        "13": "For a discussion of Middle Dutch fables, see Wackers 1993; Schippers 1995; Schippers 1999.",
        "14": "For an English translation of a Latin bestiary, see White 1980.",
        "15": "Bestiaries and encyclopedias (among them Maerlant’s Der naturen bloeme) are discussed in Wackers 1986, section 2.3; Bouwman 1993b; Wackers 2001; Wackers 2005.",
        "12": "For a survey of the Latin beast epic in the Middle Ages, see Knapp 1979; Ziolkowski 1993."
      },
      "word_count": 245,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": ", procurator and writer, and the archbishop and encyclopedist Isidore of Seville (ca.565-636) [^15].\n\n# 2 The author",
      "section": "2 The author",
      "section_number": 2,
      "chunk_id": 14,
      "footnotes": {
        "15": "Bestiaries and encyclopedias (among them Maerlant’s Der naturen bloeme) are discussed in Wackers 1986, section 2.3; Bouwman 1993b; Wackers 2001; Wackers 2005."
      },
      "word_count": 18,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "In Van den vos Reynaerde we meet a self-confident poet. He uses the first line of the prologue to state his name, Willem, and the title of an earlier work, Madocke: he is Willem die Madocke maecte (‘Willem who made Madock’). At the end of the poem he again incorporates his first name by means of an acrostic, using the first letter of each of the last nine lines: BI WILLEME (3461-69). The two references to his name will have served to recommend the work to his audience; however, for the modern reader they remain obscure. No poem called Madocke has come down to us and of the author we know nothing more than can be deduced from the text of Van den vos Reynaerde itself. For example, the poem’s language shows that Willem came from East Flanders [^16]. He must have been well-educated and widely read, was familiar with Old French beast narratives, which provided material and inspiration, and was well-informed about legal procedures. He may have been a monk with considerable experience in worldly affairs [^17].",
      "section": "2 The author",
      "section_number": 2,
      "chunk_id": 15,
      "footnotes": {
        "16": "For a discussion of the author’s East Flemish origin on the basis of linguistic forms, see Muller 1917,chapter III; Gysseling 1966/67.",
        "17": "Various historical persons have been suggested. Van Daele 2005 pleaded the case of the Cistercian lay brother Willem van Boudelo (died July 1261). However, conclusive evidence is lacking."
      },
      "word_count": 178,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "out legal procedures. He may have been a monk with considerable experience in worldly affairs [^17].\n\nA few lines down a second author is mentioned in the prologue: ‘Arnout’ (6). He is said to have failed to complete or write one or more stories about Reynaert. Initially, critics assumed a joint authorship and Arnout was seen as the writer who had started Van den vos Reynaerde but had not been able to complete it. Willem was supposed to have rewritten the section composed by his predecessor (approximately up to the con viction) and to have completed it by adding the section on Reynaert’s reconciliation, revenge and escape [^18]. Later, however, a greater appreciation of the unity displayed by the composition of the poem led to the view, now generally held, that the poem was the work of a single author: Willem. The similar ways in which the Old French sources were used in the first and second sections of Van den vos Reynaerde would seem to confirm this opinion [^19].",
      "section": "2 The author",
      "section_number": 2,
      "chunk_id": 16,
      "footnotes": {
        "18": "For arguments in favour of joint authorship, see Muller 1944, pp. 14-24.",
        "19": "For arguments in favour of single authorship, see Van Mierlo 1942; Arendt 1965. On implications of the adaptation technique for the question of authorship, see Bouwman 1991, pp. 418-420.",
        "17": "Various historical persons have been suggested. Van Daele 2005 pleaded the case of the Cistercian lay brother Willem van Boudelo (died July 1261). However, conclusive evidence is lacking."
      },
      "word_count": 170,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": " in the first and second sections of Van den vos Reynaerde would seem to confirm this opinion [^19].\n\nThis conclusion obviously requires a different explanation for the second name. Some scholars associate Arnout with the prologue of Willem’s most important Old French source, Le Plaid, in which an anonymous author mentions a certain ‘Perrot’ who is supposed to have ‘forgotten’ to record the story of Reynaert’s trial [^20]. Others hold it to be an invented name, made up for the sake of creating ambiguity or as an oblique hint at the Middle Dutch, thirteenth-century Arthurian Roman van Walewein, as this romance was written by two authors (Penninc and Pieter Vostaert) [^21]. It has also been suggested that Arnout is the author of a Flemish translation of the Old French beast narrative to which Le Plaid is a sequel.",
      "section": "2 The author",
      "section_number": 2,
      "chunk_id": 17,
      "footnotes": {
        "20": "On Arnout as an Old French author (Perrot), see Van Mierlo 1942; Arendt 1965, pp. 3-6; Bouwman 1991, pp. 45-47.",
        "21": "For arguments that Arnout is an invented name, cf. Hellinga 1957, pp. 18-20 and Lulofs 1983, p. 200.",
        "19": "For arguments in favour of single authorship, see Van Mierlo 1942; Arendt 1965. On implications of the adaptation technique for the question of authorship, see Bouwman 1991, pp. 418-420."
      },
      "word_count": 138,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "the author of a Flemish translation of the Old French beast narrative to which Le Plaid is a sequel.\n\nVan den vos Reynaerde must have been written after the composition of Le Plaid, for which, as we saw earlier, a date of composition is assumed of 1179, and before 1279, the last year in which Reynardus vulpes, the Latin translation of Van den vos Reynaerde, can have been written (see p. 36). There have been several attempts at narrowing down this broad estimate with its margin of one hundred years by reading the poem to a greater or lesser degree as a roman à clef. Maurits Gysseling discerned allusions to historical events from the last years of the reign of Philip of Alsace, Count of Flanders (1168-1191), on the basis of which he dates the work before 1191. Leopold Peeters, on the other hand, wanted to assign a date of around 1260, as several passages were considered by him to refer to the struggle between two noble dynasties, the Dampierre and the Avesnes families, about the succession in Flanders and Hainault [^23].\tA certain consensus has formed around the latter date, although on different grounds. It appears that Willem made use of an Old French compilation, the original version of which is dated after 1205. Aspects of his versification technique have also led to a date of around or just after the middle of the thirteenth century [^24]. In addition, there are several Middle Dutch works that allude to Van den vos Reynaerde. Jacob van Maerlant, for example, announces in his Rijmbijbel (completed in 1271) in connection with the truth value of his poem: dit nes niet madox droem / noch reinard noch arturs boerden (‘this is not Madoc’s dream, nor a wild story about Reinard or Artur’), perhaps referring to the story about Madoc mentioned in the first line of Van den vos Reynaerde. Here, Maerlant shows his contempt for the fictitious lies in Van den vos Reynaerde and other stories, which would seem to have been written reasonably recently [^25].",
      "section": "2 The author",
      "section_number": 2,
      "chunk_id": 18,
      "footnotes": {
        "23": "See for the early date Gysseling 1975; for the date around 1260, see Peeters 1973/74.",
        "24": "For a date in the third quarter of the thirteenth century, see Bouwman 1991, pp. 418-420 (on the basis of the Old French compilation); Van den Berg 1983, p. 224 (versif cation); Janssens 1991, pp. 174-175 (allu sions; collected in Van Oostrom 1983).",
        "25": "Maerlant’s Rijmbijbel (Gysseling 1983) , lines 34.813-14."
      },
      "word_count": 342,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "en vos Reynaerde and other stories, which would seem to have been written reasonably recently [^25].\n\nPositioning Willem in East Flanders does not automatically provide us with a clue as to the region where the poem originated. As is evident from the oeuvre of the Flemish author Maerlant, whose works were commissioned by patrons in the county of Holland, the author of Van den vos Reynaerde might have written for people in a region other than East Flanders. However, the Flemish origin of the work is confirmed by the author’s use of place-names, such as ‘Abstale’ (802), ‘Belsele’ (2097), ‘Elmare’ (373 f .), ‘Hijf e’ (2262-63), ‘Hulsterloe’ (2575 f .), ‘Kriekepit’ (2578 f .), ‘Leye’ (2640) and ‘Waes’ (2257). These toponyms from the Ghent area indicate that the work’s primary audience must have been familiar with the geography of East Flanders (see also p. 28 and the  Index of proper names) [^26].\n\n[...]",
      "section": "2 The author",
      "section_number": 2,
      "chunk_id": 19,
      "footnotes": {
        "26": "On toponyms, see Teirlinck 1910-1912; Van Daele 1994.",
        "25": "Maerlant’s Rijmbijbel (Gysseling 1983) , lines 34.813-14."
      },
      "word_count": 153,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "ar with the geography of East Flanders (see also p. 28 and the  Index of proper names) [^26].\n\n[...]\n\n# 4. The audience",
      "section": "4. The audience",
      "section_number": 3,
      "chunk_id": 20,
      "footnotes": {
        "26": "On toponyms, see Teirlinck 1910-1912; Van Daele 1994."
      },
      "word_count": 23,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "Earlier we saw that Van den vos Reynaerde was probably written in the third quarter of the thirteenth century, for an audience and/or readership likely to have enjoyed the fact that the action is situated by the characters themselves in the Flemish landscape. For example, the convent where Reynaert is said to have acquired his pilgrim’s attributes and where Ysingrijn is said to have rung the bells is called Elmare (373, 1483, 1493), which was the name of a priory of Saint Peter’s Abbey near Ghent. Also, the wolf and the fox are said to have sworn an oath of allegiance under a tree near Belsele (2097), and Reynaert claims that the conspirators gathered between Hijfte and Ghent (2263). There can be no doubt, therefore, that the implied audience of Van den vos Reynaerde is East Flemish. However, the poem contains no information – not even in the prologue – that allows a more precise identification of the person(s) for whom it was intended. Scholars of necessity have to make the best of indirect and often ambiguous data. According to an old hypothesis Van den vos Reynaerde was written for a bourgeois audience. Its didactic tenor was thought to suit the mentality and cultural emancipation of the patricians in Flemish towns like Ghent and Bruges, which had enjoyed a marked economic boom in the twelfth and thirteenth centuries and had also gained in political influence. In addition, it has been observed that this urban elite seems to be the only social group that is not satirized in Willem’s poem, whereas the aristocracy, clergy and country people are severely criticized and mocked. From this point of view Reynaert can be seen as a freedom-loving individualist whose quick-wittedness brings about the fall of the antiquated feudal system. King Nobel is considered as more or less mirroring the count of Flanders [^41].",
      "section": "4. The audience",
      "section_number": 3,
      "chunk_id": 21,
      "footnotes": {
        "41": "For arguments in favour of a bourgeois interest in Middle Dutch literature, see Jonckbloet 1852, pp. 122-123."
      },
      "word_count": 309,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "uated feudal system. King Nobel is considered as more or less mirroring the count of Flanders [^41].\n\nHowever, other critics have argued that within the narrative reality of the text Reynaert should be regarded as belonging to the high aristocracy (like Bruun and Ysingrijn, for example) and is a criminal rather than a trickster by medieval standards. In their view Van den vos Reynaerde was written for a court audience, as has also been argued for the Old French Roman de Renart. In that case the story was not inspired by bourgeois resentment, but either by aristocratic self-mockery, or by a real concern for the decline of feudal society. The conflict of King Nobel with his vassal Reynaert might then mirror the tensions present among the Flemish aristocracy in the thirteenth century. The lower aristocracy had lost a sizeable part of its freedom and power in its dealings with the count. The count, moreover, was not only liege lord, he was also a vassal of the king of France. The two Flemish countesses, Johanna and her sister Margareta had to deal with liege lords (Philip Augustus, Louis VIII and IX) who aimed to limit the independence of their mighty vassal as much as lay within their power, making clever use of the conflicts between the count and the aristocracy and the urban patricians. There is some evidence that the aristocratic Dampierre family was familiar with Van den vos Reynaerde.",
      "section": "4. The audience",
      "section_number": 3,
      "chunk_id": 22,
      "footnotes": {
        "41": "For arguments in favour of a bourgeois interest in Middle Dutch literature, see Jonckbloet 1852, pp. 122-123."
      },
      "word_count": 239,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "ere is some evidence that the aristocratic Dampierre family was familiar with Van den vos Reynaerde.\n\nVarious compromises have been proposed. It is not impossible, for example, that, as is suggested in lines 26-31 of the prologue, Van den vos Reynaerde had an aristocratic patron, but was listened to by a bourgeois audience. It should also be taken into account that the urban elite of the thirteenth century consisted of several layers, as the aristocracy by birth had mixed to a considerable degree with the more socially successful members of the bourgeoisie. The possibility that vernacular literature was aimed at different social communities as its intended audience has also been suggested. In that case the text will have appealed to both the bourgeois elite in the towns and the court aristocracy.",
      "section": "4. The audience",
      "section_number": 3,
      "chunk_id": 23,
      "footnotes": {},
      "word_count": 131,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "case the text will have appealed to both the bourgeois elite in the towns and the court aristocracy.\n\nIt is tempting to scan the text for details which might be made to fit the reality of the time and in particular the political situation in Flanders. In an extreme form we see this in attempts to read Van den vos Reynaerde as a roman à clef (see p. 16). Another approach is to detect connections with contemporary literature – which, of course, may also have implications for determining the primary audience of the beast narrative. In this context, it is striking that Van den vos Reynaerde pays far more detailed attention to the conflict between Reynaert and his liege lord Nobel than does the Old French Le Plaid. It is possible that the author plays here with a topical theme from contemporary chivalric romance. In Old French and Middle Dutch Charlemagne epics dating from the period 1170-1260, the antagonism between king and vassal is a major theme. The feudal order is maintained by powerful and loyal vassals like Guillaume d’Orange. However, in a number of texts internal tensions threaten the court community, because the king treats one of his loyal vassals unjustly. In a number of so-called ‘traitor epics’ the king is bribed or driven to do so by a malicious traitor who falsely accuses the loyal vassal of having devised a plot to murder the king, which he only just managed to foil, or so the traitor pretends. In the ‘epics of revolt’ (works like the Old French Renaut de Mon-tauban and the Middle Dutch adaptation of this text, Renout van Montalbaen) the king through his own malice causes the loyal vassals to rebel and to go into forced exile. Only at the end of the tale are king and vassal reconciled and traitors vanquished.",
      "section": "4. The audience",
      "section_number": 3,
      "chunk_id": 24,
      "footnotes": {},
      "word_count": 306,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "to forced exile. Only at the end of the tale are king and vassal reconciled and traitors vanquished.\n\nThen, too, the feudal order is restored with God’s help. Possibly well-known patterns from Charlemagne epics are reversed in Van den vos Reynaerde. The fox may then be seen as a (triumphant!) traitor who manages to persuade King Nobel to take his two loyal vassals, Bruun the bear and Ysingrijn the wolf, prisoner and to maltreat them by telling a brilliantly fabricated story of a conspiracy and of an equally imaginary treasure. Alternatively, Reynaert can be seen as a rebel vassal who is not reconciled with the king, but deliberately and successfully leaves the court community, preferring voluntary exile. \nThe implied audience of Van den vos Reynaerde must also have been familiar with a range of animal stories. In the prologue the author regrets that die avonture van Rey-naerde (4) had not yet been made in Dutch. It is only after several tens of lines that the tale appears to be about a fox, when it is said that all animals come to King Nobel’s court day, ‘except for Reynaert the fox alone’ (50). Between the appearance of Nobel die coninc (44) and the first reference to his status as a lion, there are more than 1800 lines: Voert sprac Reynaert: ‘Coninc lyoen ’ (1833) (‘Reynaert continued: “King Lion”’). \nWhen Ysingrijn is introduced, it is again not stated what kind of animal he is. The audience is informed of this only much later, when Reynaert confesses to his nephew Grimbeert his crimes against Ysingrijn among much else. On that occasion he mentions that it was his doing that the villagers noticed ‘that there was caught in the priest’s larder a wolf’ (1574-75). The author clearly did not think it necessary to mention the kind of animal concerned when he introduced these characters; he assumed that the audience would already be familiar with them from other stories. Where one passage from the fox’s confession is concerned, such foreknowledge can be demonstrated.[^44]",
      "section": "4. The audience",
      "section_number": 3,
      "chunk_id": 25,
      "footnotes": {
        "44": "Our discussion of intertextuality is based primarily on Bouwman 1998, which also contains a con-cise survey of story elements in Van den vos Reynaerde with parallels in other beast narratives."
      },
      "word_count": 338,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "ere one passage from the fox’s confession is concerned, such foreknowledge can be demonstrated.[^44]\n\nIn Bruges, around 1275, the Reynardus vulpes was written, a translation of Van den vos Reynaerde in Latin verse (see above). The author of this work, Balduinus Iuvenis, is a representative of the earliest audience ever to hear or read Willem’s poem. In the course of his perusal of the Flemish beast narrative Balduinus came across a passage in the episode of the fox’s confession in which Reynaert declares that he has deceived the wolf on many occasions:\n\n‘Sint dedic hem meerren scamp\n\nup thijs, daer icken leerde visschen,\n\ndaer hi niene conste ontwisschen.\n\nHi ontfi ncker meneghen slach’ (1504-7)\n\n(Later I caused him more disgrace on the ice, when I taught him to fish in a place where he could not escape. There he received a severe hiding.)",
      "section": "4. The audience",
      "section_number": 3,
      "chunk_id": 26,
      "footnotes": {
        "44": "Our discussion of intertextuality is based primarily on Bouwman 1998, which also contains a con-cise survey of story elements in Van den vos Reynaerde with parallels in other beast narratives."
      },
      "word_count": 143,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "There he received a severe hiding.)\n\nThe fox refers here to a story about a fishing expedition on the ice, which existed independently from Van den vos Reynaerde. The oldest versions are found in the Latin Ysengrimus (ca. 1150) and in branch III (Les Poissons , ca. 1178) of the Roman de Renart. In his Reynardus vulpes Balduinus extended the passage from his exemplar from four to sixteen Latin lines (663-78). However, the details of the interpolation were not of his own devising; too many narrative elements which are lacking in Van den vos Reynaerde are found in the version of the story from the Ysengrimus and branch III to make that likely. As Balduinus could not possibly know from the four Middle Dutch lines what Ysingrijn was fishing with, and why he could not escape (the wolf had followed the fox’s advice one night and had hung his tail in a hole in the ice which froze over during the night), he must have been familiar with another story about the wintry fishing expedition, from which he could derive material for his interpolation [^45].",
      "section": "4. The audience",
      "section_number": 3,
      "chunk_id": 27,
      "footnotes": {
        "45": "See for the episode of the fi shing expedition on the ice in Reynardus vulpes , with a Dutch translation, Huygens 1968, pp. 86-87."
      },
      "word_count": 185,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "bout the wintry fishing expedition, from which he could derive material for his interpolation [^45].\n\nLike Balduinus, the implied audience of Van den vos Reynaerde (assuming it was familiar with contemporary literature) also knew a version of ‘the fishing expedition on the ice’ as well as other beast narratives to which the text alludes. Willem’s poem refers in passing to various episodes which are lacking from its Old French source Le Plaid. These episodes must have been known in the thirteenth century as independent narratives. Some of these literary cross-currents may well have enhanced the appreciation of some characters’ manipulative speeches by those among the audience who were acquainted with these narratives.\nGrimbeert vigorously defends his absent uncle against the charges that have been brought against him. He blackens the reputation of Ysingrijn, Reynaert’s chief opponent, by dwelling on the cases when the wolf treated the fox badly. On one of those occasions the wolf is said to have taken advantage shamelessly of Reynaert’s courage. After the fox had thrown fish down from a cart to Ysingrijn, who was following at a safe distance, all Reynaert was offered as his share of the plunder by the greedy wolf were the bones of one single fish (206-16). This story of the fox and the cart loaded with fish is found outside Willem’s beast narrative in two branches of the Roman de Renart, dating from ca. 1178. The oldest version features as part of branch III. Renart shams dead when he sees a fish cart approaching. The merchants throw him on to the cart, with the intention of skinning the dead body at a later stage and selling the pelt. While the cart rattles along, Renart gorges himself on fish. Eventually the fox jumps down off the cart, with garlands of eels around his body, and taunts the merchants. A later version of his story is found in branch XIV ( La Queue – Primaut ), in which Renart tells the tale of his success in the fish cart to the wolf Primaut, one of Ysengrin’s brothers. Primaut then also lies down in the middle of the road shamming dead when a fish cart approaches, but this time the merchants are on their guard and give the wolf a merciless beating. Grimbeert’s story does not agree with the two Old French versions. One might assume that a story is referred to here which has been lost. However, another explanation is also worth considering. This particular fish cart version is Willem’s own invention, and a variation on well-known versions not unlike the story of the stolen ham which Grimbeert is going to produce next as an example of a deception practised by Ysingrijn (217-29). In the same way as the fox goes to great lengths to procure the ham for Ysingrijn and is rewarded on that occasion with the string that it hung from, Reynaert throws fish down from the cart to the wolf, who leaves just one single fish’ bones (214). The Middle Dutch author has Grimbeert twist the well-known versions of ‘the fox and the fish cart’ so that his uncle will be acquitted. That is the function of the link. Those among the audience who know the French versions will see through the procedure, and will reach the conclusion that Grimbeert is lying. Based on its prior knowledge of beast narratives the story’s public will have been able to estimate the extent to which characters in Van den vos Reynaerde reinterpret and twist older stories. That is an essential aspect of the retelling of events from branch II-Va by Ysingrijn, Grimbeert and Reynaert respectively. This oldest branch of the Roman de Renart, which was probably written around 1175, relates the beginning of the conflict between the fox and wolf. After a number of adventures that did not go well for the fox, Renart accidentally enters the den of the she-wolf Hersent, who has recently given birth to a number of cubs.\nRenart’s claim that her husband Ysengrin has been telling everyone that the fox is in love with her makes Hersent so angry that she turns the allegation into action and commits adultery. Ysengrin hears what has happened from the cubs, who have been befouled by the fox and called sons of a whore. The wolf is furious with his wife, who realizes that Renart has deceived her. When they hunt the fox, Hersent runs ahead in her eagerness, gets stuck in one of the entrances to the fox’s den, and is subsequently raped by Renart, an action witnessed from a distance by her husband who arrives a little later. Ysengrin charges the fox at King Noble’s court with rape, keeping quiet in the meantime about the earlier adultery. However, the fox is not sentenced, but it is decided that Renart is to swear his innocence on the bones of a saint. Ysengrin decides to take the law into his own hands, and devises an ambush. On the appointed day Renart is to swear on the teeth of the mastiff Roonel, who is told to feign death. Then, as soon as he has gripped the fox with his jaws, a pack of dogs will pounce on the fox. However, the fox notices the deception and manages to escape just in time. If the audience of Van den vos Reynaerde is familiar with the events in these branches, it will understand why the wolf, in making his complaint, not only remains silent about the adultery between the she-wolf and the fox, but deliberately mentions the rape of Hersint and the maltreatment of the cubs in one breath, suggesting in so do-ing that the two crimes took place in the wolf ’s lair (thus obviating the need to ex-plain that Hersint was raped in the fox’s den, which, from a legal point of view, would be suspicious). The listener sees through Ysingrijn’s pretence at astonishment when he states that Reynaert was to swear his innocence with an oath and continues: ‘as the relics were brought, he changed his mind, and escaped us in his stronghold’ (83-85). After all, it was not Reynaert’s wily character, but the ambush with Roonel and the other mastiffs that made the fox decide to run for it. The audience, armed as it is with its knowledge of other stories, also understands that Grimbeert ignores the rape and stresses the adultery, which he re-interprets as proof of a courtly love affair of more than seven years standing between Reynaert and Haersint (234-46). Reynaert, too, alludes in his confession and at court to the adulterous relationship (1648-69, 1970-92), which makes sense only if it is assumed that the audience already knew the popular story about it.",
      "section": "4. The audience",
      "section_number": 3,
      "chunk_id": 28,
      "footnotes": {
        "45": "See for the episode of the fi shing expedition on the ice in Reynardus vulpes , with a Dutch translation, Huygens 1968, pp. 86-87."
      },
      "word_count": 1117,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": ", which makes sense only if it is assumed that the audience already knew the popular story about it.\n\nHow do these literary cross-currents affect our ideas about the primary audience of Van den vos Reynaerde? As the beast narratives that Willem takes to be common knowledge are not extant in Middle Dutch, but only in Old French, a bilingual audience must be assumed in Flanders. The fact that it knows that Nobel die coninc is a lion, shows familiarity with the Old French literary tradition in which King Lion is called Noble for the first time (see branche II-Va). The fact that in Willem’s poem the small dog Cortoys ‘complained to the king in French’ (100), a complaint that is clearly understood perfectly by the courtiers, as Tybeert’s and Grimbeert’s reactions show, is also indicative of familiarity with bilingualism among the primary listeners of Van den vos Reynaerde. This also furthers our understanding of the reason why Willem did not limit himself to making a translation when he turned Le Plaid into Dutch (see also the prologue, line 4 ff .), but instead wrote a reworked narrative with a brilliant ending in literary competition with his French colleagues. After the fox’s conviction the Old French author concludes his story using about two hundred lines. However, from this point onwards, Willem adds another 1500 lines or so, almost doubling the poem in size, focusing on Reynaert’s escape from his sentence by means of an elaborate and ingenious collection of lies. A bilingual audience will no doubt have enjoyed the competitive spirit (see p. 13). This seems an additional argument to regard the patricians of Ghent as the implied audience, as the Flemish-speaking urban elite learned French in childhood to facilitate contacts in adult life with commercial partners and the high aristocracy.",
      "section": "4. The audience",
      "section_number": 3,
      "chunk_id": 29,
      "footnotes": {},
      "word_count": 301,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "in childhood to facilitate contacts in adult life with commercial partners and the high aristocracy.\n\n# 5. Transmission and reception",
      "section": "5. Transmission and reception",
      "section_number": 4,
      "chunk_id": 30,
      "footnotes": {},
      "word_count": 20,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "Van den vos Reynaerde is extant more or less complete in two Middle Dutch manuscripts containing several texts. The codices are known among scholars by the names of the places where they used to be kept: the Comburg manuscript and the Dyck manuscript. In addition fragments of three other manuscripts have been found. When after several centuries the codices had lost their original function, bookbinders used strips or leaves from these volumes in the bindings of printed books, from which they were retrieved in later centuries. Reynaert scholars refer to these fragments as the Darmstadt, Rotterdam and Brussels fragments, according to the cities where they are kept. The five sources are frequently referred to simply by the letters A, F, E, G and J. The first manuscript (A) was discovered at the end of the eighteenth century in the library of the Ritterstift Comburg near Schwäbisch Hall in Baden-Württemberg (now Stuttgart, Württembergische Landesbibliothek, Cod. poet. et phil. 2° 22). It is a composite manuscript, assembled around 1540, that consists of six parts, all of which were produced in East Flanders (probably in Ghent) within a span of forty years (ca. 1380-1420) by ten different scribes. The volume numbers 346 parchment folios (267x195 mm) and contains some fifty different texts, among them Die Rose by a certain Heinric, poems by Jacob van Maerlant, Van Sente Brandane, sections from Jan van Boendale’s Der leken spieghel , and the Rijmkroniek van Vlaanderen. \nThe beast epic Van den vos Reynaerde, in total 3469 lines – on folios 192vºa – 213rºb – is part of the fourth manuscript, numbering 56 folios (179-234). It was copied at the beginning of the fifteenth century by scribe E with two columns of 42 lines per page in a Textualis, the usual formal bookscript [^46]. The present edition is based on the text in this manuscript [^47].\nThe second complete manuscript (F) was not discovered until a century later, in 1907, again in a German aristocratic library, this time of Schloss Dyck near Neuss in Rheinland-Westfalen. The manuscript numbers 124 parchment folios (294/6x211 mm), written in two columns of 40 lines per page in a Textualis. It was probably produced in the period 1330-1360 in Nedersticht or the eastern part of the county of Holland. Van den vos Reynaerde numbers 3393 lines, covering folios 102rºb-123rºb, following Jacob van Maerlant’s encyclopedia Der naturen bloeme. Since 1991 it has been kept in the Universitätsbibliothek Münster under shelfmark Ms. N.R. 381 [^48].",
      "section": "5. Transmission and reception",
      "section_number": 4,
      "chunk_id": 31,
      "footnotes": {
        "46": "Derolez 2006 distinguishes six basic types of gothic script: Textualis, Semitextualis, Cursiva an-tiquior, Cursiva, Hybrida, Semihybrida.",
        "47": "On ms. A (Comburg, now Stuttgart), see Brinkman & Schenkel 1997, pp. 9-111; cf. also Deschamps 1972, nr. 21; De Vos 1991.",
        "48": "On ms. F (Dyck, now Münster), see Muller 1908; Deschamps 1972, nr. 22; Overgaauw 1992; Over-gaauw 1996."
      },
      "word_count": 410,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "N.R. 381 [^48].\n\nThe fragment of the third manuscript (E) – known since 1889 and now kept in Darmstadt, Hessische Landes- und Hochschulbibliothek under shelfmark Hs. 3321 – consists of a cropped and damaged parchment bifolium (now 216x148 mm), written with two columns of 36 lines per page in a Textualis. The manuscript from which the fragment originates must have been written in what is now the Dutch province of Limburg in the last quarter of the thirteenth century. The text comprises 287 lines, corresponding to lines 2588-2722, 3017-3158 in this edition [^49].",
      "section": "5. Transmission and reception",
      "section_number": 4,
      "chunk_id": 32,
      "footnotes": {
        "49": "On fragment E (Darmstadt), see Martin 1889; Gysseling 1980, nr. 30; Staub & Sänger 1991.",
        "48": "On ms. F (Dyck, now Münster), see Muller 1908; Deschamps 1972, nr. 22; Overgaauw 1992; Over-gaauw 1996."
      },
      "word_count": 93,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "ry. The text comprises 287 lines, corresponding to lines 2588-2722, 3017-3158 in this edition [^49].\n\nThe fragments of the fourth manuscript (G) were presented in 1933 by Erik von Scher-ling, an antiquarian bookdealer in Leiden, to the codicologist Willem de Vreese, who acquired them for the Gemeentebibliotheek (Public Library) in Rotterdam, where they are kept under shelfmark 96 B 5 ( olim 14 G 8). It consists of two and three strips of parch-ment, cut from two bifolia, filled with a single column of ca. 24 lines per page in a Textualis in an unusual layout: the last letter of each pair of rhyming words has been written only once (in the right margin at some distance from the rest of the text, at the level of the first rhyme word) and has been connected with the two rhyme words by wavy lines. This fourth manuscript was probably produced in the period 1260-1280, in the area around Geldern-Kleef, now in Germany. This makes it the oldest known source of Van den vos Reynaerde. The text numbers 63 partly damaged lines, which correspond to lines 2186-94, 2209-17, 2556-64, 2579-87, 3123-29, 3147-52, 3274-80, 3299-3305 in this edition [^51].\nIn 1971 fragments of a fifth Reynaert manuscript (J) were discovered in Brussels. Glued together with other fragments, they were used in the upper and lower covers of the binding of a printed book from the first half of the sixteenth century (now Brussels, Konink lijke Bibliotheek, ms. IV 774). It concerns six cropped paper folios (now 170x110 mm), written in a single column of 30/33 lines per page in a Cursiva, the cursive gothic bookscript. The manuscript to which the leaves originally belonged was produced in the first quarter of the fifteenth century in East Flanders. The text comprises 369 lines, roughly corresponding to lines 577-641, 830-91, 956-1023, 1465-1523, 1706-66, 2079-2142 in this edition.",
      "section": "5. Transmission and reception",
      "section_number": 4,
      "chunk_id": 33,
      "footnotes": {
        "51": "On fragment J (Brussels), see Deschamps 1975; Deschamps & Mulder 1998.",
        "49": "On fragment E (Darmstadt), see Martin 1889; Gysseling 1980, nr. 30; Staub & Sänger 1991."
      },
      "word_count": 311,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "hly corresponding to lines 577-641, 830-91, 956-1023, 1465-1523, 1706-66, 2079-2142 in this edition.\n\nVan den vos Reynaerde must have been a popular text in the medieval Low Countries. This is indicated by the fact that it survives in five manuscripts, a relatively large number for a narrative work – at least by Dutch standards – from a number of different regions (Flanders, the county of Holland, Limburg, Geldern/Kleef), but also that a fellow author was twice inspired by Willem’s work. [^52]",
      "section": "5. Transmission and reception",
      "section_number": 4,
      "chunk_id": 34,
      "footnotes": {
        "52": "For a general survey, see Janssens & Van Daele 2001."
      },
      "word_count": 81,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "[^52]\n\nIt was probably in Bruges that an author who called himself Balduinus Iuvenis wrote a Latin adaptation. He dedicated his Reynardus vulpes to Jan van Vlaanderen (1250-1291), son of the Flemish count Gwijde van Dampierre and prior of the chapter of Sint-Donaas in Bruges. Balduinus begins as follows: Fabula Reynardi, sicut reor agnita mul-tis teutonice scripta, metrificata sonet (‘may the history of Reynaert, known as I think to many in Dutch, now sound in Latin verse’). The poem was written between 1272-1279, but has been preserved only in a rather corrupt printed edition, produced in the workshop of Ketelaer and De Leempt in 1473 or 1474 in Utrecht, which is extant in two copies: Deventer, Stads- or Atheneumbibliotheek, Inc. VIII C 8 (4) and Mainz, Priesterseminar, Ms. 165 (8). \nBalduinus integrally adopted the narrative structure of Van den vos Reynaerde and often stayed close to the Flemish text with his choice of words. However, he definitely also added emphases that are entirely his own, mainly by means of abbreviations and moralisations, and placed himself in the Latin literary tradition. The Reynardus vulpes was – and still is – used mainly by literary historians as an early source (L) of Van den vos Reynaerde [^53].",
      "section": "5. Transmission and reception",
      "section_number": 4,
      "chunk_id": 35,
      "footnotes": {
        "53": "For a description of the incunabulum containing Reynardus vulpes , see Campbell 1874, nr. 978; ILC 1862. A diplomatic edition based on the Deventer copy was made by Hellinga 1952. A critical edition based on the same Deventer copy was made by Huygens 1968. For a study of the adaptation techniques used, see Jonkers 1985. For a survey of the status quaestionis and suggestions for further research, see En-gels 1996a, 1996b.",
        "52": "For a general survey, see Janssens & Van Daele 2001."
      },
      "word_count": 205,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "still is – used mainly by literary historians as an early source (L) of Van den vos Reynaerde [^53].\n\nReynaerts historie, a poem of some 7800 lines, was written at least a century and a half later. In its first part the unknown Flemish poet follows Van den vos Reynaerde fairly accurately. However, in his version the fox does not flee into the wilderness, but stays at Mapertuus, while King Nobel extends the court day because of his reconciliation with Bruun and Ysegrim. A sequel of about 4300 lines has been added here, in which more charges are brought against Reynaert. At Nobel’s court the fox defends himself against the accusations with the help of his clan. The trial ends in a judicial duel between Reynaert and Ysegrim, which the fox manages to decide in his favour. King Nobel next presents him with a high position in his realm. The text has been preserved in two manuscripts. The ‘Brussels’ manuscript (B), acquired in 1836 by the Koninklijke Bibli-otheek in Brussels, where it is kept under shelfmark 14601, was produced around 1470 in the northern Low Countries, possibly in Utrecht, by a scribe who, according to two acrostics (in B 7805-7794) is called Claes van Aken [^54]. The fragments (C), formerly in the possession of Hendrik van Wijn, were acquired by the Koninklijke Bibliotheek of The Hague in 1834, and are now kept under shelfmark 75 B 7. According to the colo-phon, these ‘the Hague’ fragments are the remnants of a manuscript that was produced in Holland in 1477. The text numbers 1055 lines, corresponding to B 6755-7793. [^55] Reynaerts historie was long studied primarily as a ‘textual link’: on the one hand as an adaptation and, consequently, a source of Van den vos Reynaerde, on the other hand as an exemplar of the printed editions by Leeu, Caxton and others (see below). Only in the past few decades has literary appreciation of the text begun. The verse text of Reynaerts historie was printed (probably unchanged) between 1487 and 1490 by Gheraert Leeu in Antwerp, illustrated with woodcuts, divided into chapters by Hinrek van Alckmer, and provided with summarizing chapter headings and prose moralisations [^56]. Only seven leaves of this verse incunabulum (D) have survived (including four woodcuts), which are now kept in the University Library of Cam-bridge under shelfmark Inc. 4 F 6.2 (3367). The text corresponds to lines B 1513-88, 1639-55, 1753-72, 1780-890 [^57]. Hinrek van Alckmer’s name occurs in the prologue to a Lower German adaptation of the verse incunabulum, Reynke de vos (R). The only complete copy of this edition, printed in Lübeck in 1498, which also has woodcuts, chapter headings and prose moralisations, is kept in the Herzog August-Bibliothek in Wolfenbüttel (shelfmark 32. / 4 Poet. rar.) [^58]. It should be noted that the text of Reynke de vos does not derive directly from D, but from a now lost Dutch printed edition. As Reynke de vos, the poem made a triumphant conquest of Europe, now documented in great detail by Hubertus Menke in his international Reynaert bibliography [^59]. The Low German text was reprinted up to 1660, translated into High German in 1544 and into Danish in 1555. Publications in Swedish and Icelandic were based on the Danish edition, while the High German translation was reprinted no fewer than twenty-one times up to 1617. It spawned a number of subgroups, among them a set of seven Latin printed texts (1567-1612). On the basis of Gottsched’s High German prose translation of Reynke de vos from 1752, Goethe composed his famous adaptation in hexameters: Reineke Fuchs, In zwölf Gesängen (1794). This poem established a tradition of its own, with translations into many languages. A Middle Dutch prose adaptation of Reynaerts historie had already been printed by Gheraert Leeu in Gouda in 1479 and by Jacob Jacobsz. van der Meer in Delft in 1485 as Die historie van Reynaert die vos (Pg, Pd). Two copies are extant of the text that was printed in Gouda: The Hague, Koninklijke Bibliotheek, Inc. 169 G 98, and Lon-don, British Library, Inc. Grenville 10495. Of the book printed in Delft a single copy is extant: San Marino, Huntington Library, 100244 (PR 8873-5) [^60]. Two years after Leeu, William Caxton printed The history of reynaerd the fox (1481) in Westminster, trans-lated by himself from a ‘copye whiche was in dutche’ (W); this is the beginning of an English Reynaert tradition that encompasses three centuries. It is likely that Pg was not the first printed prose Reynaert , as neither Pd nor W appear to derive directly from Pg. The prose editions share a division into chapters with summarizing headings, but lack the moralisations and the woodcuts that grace the rhymed version [^61].",
      "section": "5. Transmission and reception",
      "section_number": 4,
      "chunk_id": 36,
      "footnotes": {
        "54": "For a description of ms. B (Brussels), see Deschamps 1972, nr. 23a. The text is available in a facsimile edition (De Keyser 1938), a diplomatic edition (Hellinga 1952) and the critical edition by Wackers (2002), which replaces two nineteenth-century editions (Willems 1836; Martin 1874). For an edition of the Middle Dutch text with a German translation, see Schlusemann and Wackers 2005.",
        "55": "For a description of fragment C (The Hague), see Deschamps 1972, nr. 23b. For a diplomatic edition of the text, see Hellinga 1952.",
        "56": "For a survey of the printed Dutch Reynaert tradition from the 15th to 19th century, see Wackers 2000b (in English).",
        "57": "For a description of verse incunabulum D, see Campbell 1874-1890, 2nd Suppl., nr. 977a; ILC 1861. For a reconstruction, see Naar de letter 1972, pp. 31-39. The D text is available in a facsimile edition (Breul 1927) and a diplomatic edition (Hellinga 1952).",
        "58": "The text of Reynke de vos is available in a facsimile edition (Sodmann 1976) and in an edition that in-cludes a corresponding selection from the Middle Dutch versions (Goossens 1983a). For the sources of\nReynke de vos , see Witton 1980.",
        "59": "See Menke 1992.",
        "60": "For a description of the printed editions in prose Pg and Pd, see Campbell 1874, nos. 976 and 977; ILC 1859, 1860. The text of Pg, based on the copy in The Hague, is available in a diplomatic edition (Hellinga 1952 and Rijns 2007); for variants in Pd as compared to Pg, see Rijns 2007.",
        "61": "For the printing history of the prose adaptations, see Hellinga 1965; Vriesema 1980; Witton 1980; Goossens 1983 (woodcuts); Schlusemann 1991.",
        "53": "For a description of the incunabulum containing Reynardus vulpes , see Campbell 1874, nr. 978; ILC 1862. A diplomatic edition based on the Deventer copy was made by Hellinga 1952. A critical edition based on the same Deventer copy was made by Huygens 1968. For a study of the adaptation techniques used, see Jonkers 1985. For a survey of the status quaestionis and suggestions for further research, see En-gels 1996a, 1996b."
      },
      "word_count": 789,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "mmarizing headings, but lack the moralisations and the woodcuts that grace the rhymed version [^61].\n\nThe so-called Reynaert chapbooks produced in the Low Countries can be divided into three groups [^62] These are the sixteenth-century luxury publications by Plantijn (H1564, H1566), the chapbooks from the northern parts of the Low Countries (Hn: 16 th -18 th century) and those from the southern Low Countries (Hz: 17 th - 20 th century) [^63].\nVarious printed editions must have been lost; some are known only because they are referred to somewhere, or are hypothetical. Each of the three groups is in its own way based on a reconstructed printed edition (H), for which material is believed to have been derived from the tradition of both D (prologue and illustrations) and P (prose text) [^64]. The adaptation techniques used in the chapbooks – abbreviation, simplification, moralisation, alteration of offensive passages (a frequent phenomenon in printed texts in the Southern Low Countries which were subject to ecclesiastical censure) – have proved rewarding objects of research [^65].\nThe rediscovery at the beginning of the nineteenth century of the medieval manuscripts containing Van den vos Reynaerde in combination with the fascination with the past that Romanticism had aroused, created an immense interest in the Reynaert material. In the newly formed state of Belgium (dominated by a French-speaking elite) this interest was further strengthened by the ‘flamingants’, a Flemish emancipatory move-ment that drew upon the cultural achievements of their medieval ancestors to demand equal rights. Editions of the Middle Dutch texts, as well as a large number of modern adaptations for the entertainment of both adult and young readers were the result [^66] In Dutch literary histories, Van den vos Reynaerde now takes pride of place.",
      "section": "5. Transmission and reception",
      "section_number": 4,
      "chunk_id": 37,
      "footnotes": {
        "62": "For a bibliography of the so-called Reynaert chapbooks, see Verzandvoort & Wackers 1983; Menke 1992.",
        "63": "The text of a number of chapbooks has been published. For H1564, see Martin 1876, Rijns 2007; for H1566, see Sabbe and Willems 1924, Rijns 2007; for Hn1589, see Rijns 2007; for Hn, ca. 1780, see Merlijn\n 1975; for Hz, 1651, see Rijns 2007; for Hz, ca. 1700, see Verzandvoort and Wackers 1988, Rijns 2007. Rijns 2007 provides diplomatic and synoptic editions of the sources between 1479 (Pg) and 1700 (Hz).",
        "64": "On the relationships among the Reynaert chapbooks, see Naar de letter 1972, pp. 70-82; Goossens 1981.",
        "65": "For an analysis of adaptation techniques in Reynaert chapbooks, see Goossens 1988; Wackers & Verzandvoort 1989.",
        "66": "For a survey of adaptations of Van den vos Reynaerde from the 19th and 20th centuries, see Goossens 1988; for an analysis of these texts, see Van Daele 1990, Goossens 1996a.",
        "61": "For the printing history of the prose adaptations, see Hellinga 1965; Vriesema 1980; Witton 1980; Goossens 1983 (woodcuts); Schlusemann 1991."
      },
      "word_count": 289,
      "type": "paragraph_group",
      "has_overlap": true
    }
  ],
  "sections": [
    {
      "title": "Introduction",
      "content": "# Introduction\n\nIf the Times Literary Supplement were to ask its readers which works they considered to be supreme masterpieces of medieval literature, what would be the result? No doubt the Chanson de Roland would figure prominently, as would the Arthurian romances by Chrétien de Troyes. In all probability Sir Gawain and the Green Knight, Wolfram von Eschenbach’s Parzival and Got fried von Strassburg’s Tristan would also be listed. In addition, Dutch readers of the TLS would be certain to make a case for Van den vos Reynaerde (literally: ‘Of Reynaert the Fox’). This Middle Dutch beast epic is famous among specialists, but is hardly known outside the Netherlands and Belgium as a result of the language barrier.\n\nThe present edition of Van den vos Reynaerde with its translation into English on facing pages hopes to bridge the gap between this thirteenth-century text and non-Dutch rea ders. They are likely to find it as fresh and entertaining as it was when it was first written. It will enable them to get acquainted with, for example, the author’s composition technique, his lively style, his preference for striking descriptive details, his wit and his deeply cynical outlook on life. Text and translation are accompanied by explanatory notes (to be found at the bot om of the page). A glossary, short introduction to Middle Dutch and suggestions for further reading conclude this volume. First, however, this introduction will discuss the literary tradition of the medieval beast epic and facts known about the author. It will also provide a brief summary and note major features of the tale, the implied audience and the transmission and reception of the work.",
      "footnotes": {},
      "section_number": 0,
      "word_count": 275
    },
    {
      "title": "Literary tradition",
      "content": "# Literary tradition\n\nOur knowledge of medieval beast literature in western Europe is almost entirely limited to those stories that were written down, initially in Latin, later also in the vernacular languages. No doubt stories about animals will also have been passed down by word of mouth, but very little is known about this oral tradition. This makes it difficult to determine the relationship between the oral transmission of tales and written, literary culture or the extent to which the two traditions are rooted in popular and (Latin) scholarly cultures. Vehement debates about the origins of the western European beast epic have been the result. \n\nAs early as the nineteenth century the so-called ‘folklorists’ looked for the answer in folk poetry about animals that either had not been preserved, or had not been recorded until a much later date. This type of poetry was initially regarded by Jacob Grimm as an animal saga, already known by the Germanic tribes, which had developed independently from the classical fables. Later, Leopold Sudre was an exponent of the idea that orally disseminated medieval folk tales featuring animals were based in part on classical fables and Latin monastic poetry. The ‘Aesopists’, on the other hand, detected the direct examples of the Latin and vernacular beast epics from the twelfth and thirteenth centuries in these early medieval written animal stories [^2].\t\n\nLucien Foulet has shown convincingly that the authors of the earliest Old French Renart narratives did, in fact, frequently derive material directly from the Ysengrimus, a Middle Latin beast epic named after the wolf who, in confrontations with the cun ning fox Reinardus, is continually worsted. The author of the Ysengrimus, too, creatively recycled a considerable amount of material from classical fables, so that the supposed dependence on folk tales is doubtful, to say the least[^3]. Although the last word has not yet been said (or written) about the early history of the Roman de Renart and the Ysengrimus, these narratives are clearly essential to a proper understanding of the tradition of which Van den vos Reynaerde forms part. The author of this Middle Dutch beast epic, ‘Willem’, was familiar with at least part of the Old French corpus of texts and used it in the course of his composition. The Flemish poet was by no means exceptional in this. Nearly all medieval beast literature, both in Latin and in the vernacular, made creative use of existing texts.\n\nThe literary tradition to which Van den vos Reynaerde belongs, is ultimately, by way of various medieval stepping-stones, based on the Greek fable of the sick lion, ascribed to Aesop. It may well be that Willem did not know this fable in its original form. Nevertheless knowledge of this oldest of all sources is useful. As the paraphrase below shows, a number of motifs in Van den vos Reynaerde have a long and venerable ancestry:\n\nThe lion had become old and lay sick in his den. All the animals visited their king, except the fox. Then the wolf took the opportunity to blacken the fox’s reputation with the lion: the fox was said to despise the ruler of all animals and had not come to see the king for that reason. At that moment the fox  appeared; he had just managed to overhear to wolf’s last words. The lion roared at him, but the fox asked for permission to say something in his de fence and said: ‘Which of all your visitors has done as much for you as I have? I traversed the whole world in search of a medicine for you – and now I have found it.’ The lion commanded him to name the medicine at once. Then the fox said: ‘You must f ay a living wolf and wrap yourself in the skin while it is still warm.’ And when the wolf lay there suf ering, the fox laughed and said: ‘Rulers should not be angered but be incited to good deeds.’ The fable teaches that every sin brings its own punishment.  \n\nThis fable underwent a number of changes in the western European tradition. The most significant one is that King Lion’s illness was gradually replaced by the proclamation of a court day as the reason for the animals to gather [^5]. In the course of the Middle Ages this motif was developed in ever more voluminous writings. In the Middle Latin Ysengrimus, written just before 1150 in Ghent, the court day episode numbers some twelve hundred lines (book III), the Old French Le Plaid (‘The Trial’) has just under seventeen hundred, Van den vos Reynaerde has double that amount, and in Reynaerts historie (‘The History of Reynaert’), the fifteenth-century Middle Dutch adaptation and continuation of Van den vos Reynaerde, this number is doubled again. From the Ysengrimus onwards the animals in the stories are not only the characteristic representatives of their kind, but also individuals. They are given fixed proper names: the wolf is called Ysengrimus, Ysengrin, Ysingrijn, the fox Reinardus, Renart, Reynaert. In addition situations and customs from the contemporary, real world are interpolated and sometimes satirized. It will not be accidental that the monk who wrote the Middle Latin Ysengrimus for a monastic audience, regularly presents the greedy wolf as an abbot and bishop. In Le Plaid and Van den vos Reynaerde the setting is that of a feudal, chivalric society: the wolf and the fox have become barons.\n\nThe title Roman de Renart refers to a complex of Old French stories called ‘branches’, rather than a single text. They have as their subject matter the conflicts between the fox Renart and his arch-enemy Ysengrin the wolf and the other animals in King Noble’s realm. The oldest surviving story was probably written about 1175 by Pierre de Saint Cloud (referred to as ‘Perrot’; see p. 15) and relates the origin of the feud: the adultery between Renart and Ysengrin’s wife Hersent, and later Renart’s rape of Hersent,  which led to legal proceedings at the court of King Noble [^6]. This story must have been instantly successful, for between 1175 and 1180 six other narratives about Renart were written by different authors, up to 1205 there were another eleven, and even in the first half of the thirteenth century several more appeared. These Renart branches at first functioned independently (even though they responded to one another), but soon they were collected in compilations. Fourteen complete manuscript compilations are  extant, as well as nineteen fragments and manuscripts containing one or more branches, dating mainly from the thirteenth and fourteenth centuries. Research into the Roman de Renart was long aimed at reconstruction: of the sources, or of the original texts, and of the Ur-compilation on which the compilation codices are based [^7] In the past few decades more at ention has been paid to the diversity of the literary and manuscript forms of the extant branches.[^8]\n\nEditions of the compilation manuscripts A, B and C are available.[^9] The most usual numbering of the branches is the one adopted in the edition by Ernest Martin. It is based on the sequence of the stories as they appear in manuscript A rather than on the date of composition. Le Plaid, also known as Le Jugement (‘The Judgement’) is branch I here. In this verse narrative - a sequel to branch II-Va – the fox Renart faces criminal charges by Ysengrin and Chantecler and is summoned three times. Sentenced to be hanged, he begs for mercy; he promises to better his life and to undertake a journey to the Holy Land. Moved by pity King Noble relents. However, as soon as Renart has left the court as a pilgrim, he maltreats Coart the hare and mocks the king. All the courtiers pursue the fox, who manages to reach Maupertuis in the nick of time.\n\nIt is not surprising that, when writing Van den vos Reynaerde, it was this branch I that Willem took as an example. From a literary point of view Le Plaid is one of the most attractive stories of the Roman de Renart, and, probably for that reason, the one surviving in the largest number of manuscripts. The story was also rewritten repeatedly by Old French poets. In Le duel judiciaire (branch VI) the fox stands trial once again for his crimes. This time this results in a judicial duel with Ysengrin, which Renart loses. In Renart médecin (branch X) the fox is summoned by orders of the king, at first by the dog Roonel, later by Brichemer the stag, but in both cases the mission fails through Renart’s doing. Not until Renart hears that Noble has fallen ill does he travel to the king’s court with Grinbert. There he poses as a doctor and of course knows exactly how the king can be cured: by making him sweat heavily in Ysengrin’s skin. It is some times difficult to see whether the author has conceived of a new story or presents a new version of an existing story. In two Roman de Renart manuscripts (B and H) Le Plaid contains a passage of approximately a hundred and thirty lines in which Renart’s conviction and reconciliation with the king has been completely rewritten. This version particularly distinguishes itself by the detailed account of the barons’ consultation that precedes the death sentence and by the role played by Grinbert, here presented as his nephew’s saviour [^10]\n\nThe Middle Dutch author sticks to the broad outlines of the plot of his original, but in the details he goes his own way entirely. This means that, when plots are compared, the suspense factor in these stories no longer lies in the question if the fox will manage to keep out of the clutches of the king and his courtiers, but rather how that is achieved. This applies to us, the modern readers, and must also have been true for Willem’s audience, in so far as it was familiar with other animal stories (see pp. 31-33). In comparison with Le Plaid and the other branches set during a court day, Van den vos Reynaerde distinguishes itself in particular by the superior manner of the Flemish fox’s escape from execution. In Le Plaid, King Noble takes pity on the fox and pardons him, which may be generous, but is hardly convincing from a psychological point of view. In Willem’s poem the fox plays on Nobel’s greed by weaving a brilliant concoction of lies. He misleads the king with the story of his unhappy childhood and by casually mentioning a treasure and a conspiracy to kill King Nobel. Even Reynaert’s own relatives are said to have been involved in that plot. Next he gives a detailed description of the place where the treasure is to be found, which is confirmed by Cuwaert the hare, capping the deception by the tale of his excommunication which will enable him to flee the court as a pilgrim. A mere promise of profit – and nothing more substantial – is sufficient ground for Nobel to be reconciled with Reynaert. The French king may have been sentimental, the Flemish king proves to be immoral. This is also the reason why the reputation of the court is tarnished far worse at the end of Willem’s poem than it is in Le Plaid.\n\nWillem may have known the Ysengrimus, which was probably written in Ghent in 1148-1149, in other words, in roughly the same location as where, a century later, Van den vos Reynaerde was composed [^11]. In this cleverly compiled Latin poem of more than 6,500 lines, divided into seven books, the greedy wolf takes centre stage. The best supporting role for a male character is for the fox, his enemy and evil counsellor. Their confrontations are primarily verbal in character, with Reinardus’ illusory reality dominating that of the wolf. As a result Ysengrimus allows himself to be manipulated and, back in the real world, is severely punished for his credulity. He is repeatedly seriously wounded, is flayed to cure the sick king and is eventually torn apart by a herd of wild pigs [^12].\t\n\n}\n\nThe literary tradition of writings about animals comprises not only the narrative, fictional beast epic – including the fable [^13] – but also scientific writings about animals. In both categories animals are described not for their own sake, but to transmit a deeper meaning. Whereas in the beast epic the animals are authorial creations, meant to provide a moralising representation of human life, animals in Latin bestiaries or ‘books of beasts’ are seen as natural phenomena, in accordance with the medieval view that the created, transitory world refers to God’s real, eternal world [^14]. The outer characteristics and behaviour of the animals is interpreted allegorically. In this way they provide medieval mankind with lessons about God and the devil, about heaven and hell, about virtue and sin. In works on natural history – as in De naturis rerum by Thomas of Cantimpré, translated and adapted by the thirteenth-century Flemish author Jacob van Maerlant in his Der naturen bloeme – there is more emphasis on zoological knowledge. Information of this kind was not usually, however, the result of personal observation, but was derived from such authorities as the philosopher Aristotle (384-322 BC), who in the Middle Ages was seen as the greatest scholar of all time, Pliny (23/24-79), the Roman military commander, procurator and writer, and the archbishop and encyclopedist Isidore of Seville (ca.565-636) [^15].",
      "footnotes": {
        "2": "For the theories formulated by folklorists and Aesopists, see Grimm 1834; Sudre 1893; Foulet 1914.",
        "3": "For a discussion of the dependence of the Ysengrimus on classical fables, see Mann 1988.",
        "5": "Changes in the fable of the sick lion in the western European tradition are discussed in Graf 1920, pp.13-25; Bartelinck 1977; Goossens 1996b.",
        "6": "For an edition of the earliest branches (II-Va), see Lodge and Varty 2001.",
        "7": "For research into the Roman de Renart, see Jauss 1959 ; Flinn 1963; Bossuat 1967; De Combarieu &Subrenat 1987 (motif and character indices); Nieboer & Verhulsdonck 1988; Varty 1998 (bibliography).",
        "8": "For examples of the ‘récriture’ and ‘mouvance’ of Renart-branches, see Varty 1988-1991 and Schei degger 1989.",
        "9": "For an edition of the Roman de Renart according to compilation manuscript A, see Martin 1882-1887;according to ms. B, see Roques 1948-1963; according to ms $C,$  see Fukumoto, Harano & Suzuki 1983-1985.For translations based on the edition by Martin (ms. A): Jauss-Meyer 1965 (German); Dufournet & Méline 1985 (French); Owen 1994 (English). For French translations based on the Roques edition (ms. B),see Toesca 1979; Rey Flaud & Eskénazi 1982.",
        "10": "For the rewritten passage in branch I in mss B and H, compare lines 1339-1478 in the Roques edition (1948-1963) to lines 1313-1418 in the edition by Martin 1882-1887.",
        "11": "For an edition of the Ysengrimus (Latin text and English translation and commentary), see Mann 1987. A verse translation in Dutch was published in Van Mierlo 1946; see also the more recent prose trans lation by Nieuwenhuis (1997).",
        "12": "For a survey of the Latin beast epic in the Middle Ages, see Knapp 1979; Ziolkowski 1993.",
        "13": "For a discussion of Middle Dutch fables, see Wackers 1993; Schippers 1995; Schippers 1999.",
        "14": "For an English translation of a Latin bestiary, see White 1980.",
        "15": "Bestiaries and encyclopedias (among them Maerlant’s Der naturen bloeme) are discussed in Wackers 1986, section 2.3; Bouwman 1993b; Wackers 2001; Wackers 2005."
      },
      "section_number": 1,
      "word_count": 2235
    },
    {
      "title": "2 The author",
      "content": "# 2 The author\n\nIn Van den vos Reynaerde we meet a self-confident poet. He uses the first line of the prologue to state his name, Willem, and the title of an earlier work, Madocke: he is Willem die Madocke maecte (‘Willem who made Madock’). At the end of the poem he again incorporates his first name by means of an acrostic, using the first letter of each of the last nine lines: BI WILLEME (3461-69). The two references to his name will have served to recommend the work to his audience; however, for the modern reader they remain obscure. No poem called Madocke has come down to us and of the author we know nothing more than can be deduced from the text of Van den vos Reynaerde itself. For example, the poem’s language shows that Willem came from East Flanders [^16]. He must have been well-educated and widely read, was familiar with Old French beast narratives, which provided material and inspiration, and was well-informed about legal procedures. He may have been a monk with considerable experience in worldly affairs [^17].\n\nA few lines down a second author is mentioned in the prologue: ‘Arnout’ (6). He is said to have failed to complete or write one or more stories about Reynaert. Initially, critics assumed a joint authorship and Arnout was seen as the writer who had started Van den vos Reynaerde but had not been able to complete it. Willem was supposed to have rewritten the section composed by his predecessor (approximately up to the con viction) and to have completed it by adding the section on Reynaert’s reconciliation, revenge and escape [^18]. Later, however, a greater appreciation of the unity displayed by the composition of the poem led to the view, now generally held, that the poem was the work of a single author: Willem. The similar ways in which the Old French sources were used in the first and second sections of Van den vos Reynaerde would seem to confirm this opinion [^19].\n\nThis conclusion obviously requires a different explanation for the second name. Some scholars associate Arnout with the prologue of Willem’s most important Old French source, Le Plaid, in which an anonymous author mentions a certain ‘Perrot’ who is supposed to have ‘forgotten’ to record the story of Reynaert’s trial [^20]. Others hold it to be an invented name, made up for the sake of creating ambiguity or as an oblique hint at the Middle Dutch, thirteenth-century Arthurian Roman van Walewein, as this romance was written by two authors (Penninc and Pieter Vostaert) [^21]. It has also been suggested that Arnout is the author of a Flemish translation of the Old French beast narrative to which Le Plaid is a sequel.\n\nVan den vos Reynaerde must have been written after the composition of Le Plaid, for which, as we saw earlier, a date of composition is assumed of 1179, and before 1279, the last year in which Reynardus vulpes, the Latin translation of Van den vos Reynaerde, can have been written (see p. 36). There have been several attempts at narrowing down this broad estimate with its margin of one hundred years by reading the poem to a greater or lesser degree as a roman à clef. Maurits Gysseling discerned allusions to historical events from the last years of the reign of Philip of Alsace, Count of Flanders (1168-1191), on the basis of which he dates the work before 1191. Leopold Peeters, on the other hand, wanted to assign a date of around 1260, as several passages were considered by him to refer to the struggle between two noble dynasties, the Dampierre and the Avesnes families, about the succession in Flanders and Hainault [^23].\tA certain consensus has formed around the latter date, although on different grounds. It appears that Willem made use of an Old French compilation, the original version of which is dated after 1205. Aspects of his versification technique have also led to a date of around or just after the middle of the thirteenth century [^24]. In addition, there are several Middle Dutch works that allude to Van den vos Reynaerde. Jacob van Maerlant, for example, announces in his Rijmbijbel (completed in 1271) in connection with the truth value of his poem: dit nes niet madox droem / noch reinard noch arturs boerden (‘this is not Madoc’s dream, nor a wild story about Reinard or Artur’), perhaps referring to the story about Madoc mentioned in the first line of Van den vos Reynaerde. Here, Maerlant shows his contempt for the fictitious lies in Van den vos Reynaerde and other stories, which would seem to have been written reasonably recently [^25].\n\nPositioning Willem in East Flanders does not automatically provide us with a clue as to the region where the poem originated. As is evident from the oeuvre of the Flemish author Maerlant, whose works were commissioned by patrons in the county of Holland, the author of Van den vos Reynaerde might have written for people in a region other than East Flanders. However, the Flemish origin of the work is confirmed by the author’s use of place-names, such as ‘Abstale’ (802), ‘Belsele’ (2097), ‘Elmare’ (373 f .), ‘Hijf e’ (2262-63), ‘Hulsterloe’ (2575 f .), ‘Kriekepit’ (2578 f .), ‘Leye’ (2640) and ‘Waes’ (2257). These toponyms from the Ghent area indicate that the work’s primary audience must have been familiar with the geography of East Flanders (see also p. 28 and the  Index of proper names) [^26].\n\n[...]",
      "footnotes": {
        "16": "For a discussion of the author’s East Flemish origin on the basis of linguistic forms, see Muller 1917,chapter III; Gysseling 1966/67.",
        "17": "Various historical persons have been suggested. Van Daele 2005 pleaded the case of the Cistercian lay brother Willem van Boudelo (died July 1261). However, conclusive evidence is lacking.",
        "18": "For arguments in favour of joint authorship, see Muller 1944, pp. 14-24.",
        "19": "For arguments in favour of single authorship, see Van Mierlo 1942; Arendt 1965. On implications of the adaptation technique for the question of authorship, see Bouwman 1991, pp. 418-420.",
        "20": "On Arnout as an Old French author (Perrot), see Van Mierlo 1942; Arendt 1965, pp. 3-6; Bouwman 1991, pp. 45-47.",
        "21": "For arguments that Arnout is an invented name, cf. Hellinga 1957, pp. 18-20 and Lulofs 1983, p. 200.",
        "23": "See for the early date Gysseling 1975; for the date around 1260, see Peeters 1973/74.",
        "24": "For a date in the third quarter of the thirteenth century, see Bouwman 1991, pp. 418-420 (on the basis of the Old French compilation); Van den Berg 1983, p. 224 (versif cation); Janssens 1991, pp. 174-175 (allu sions; collected in Van Oostrom 1983).",
        "25": "Maerlant’s Rijmbijbel (Gysseling 1983) , lines 34.813-14.",
        "26": "On toponyms, see Teirlinck 1910-1912; Van Daele 1994."
      },
      "section_number": 2,
      "word_count": 916
    },
    {
      "title": "4. The audience",
      "content": "# 4. The audience \n\nEarlier we saw that Van den vos Reynaerde was probably written in the third quarter of the thirteenth century, for an audience and/or readership likely to have enjoyed the fact that the action is situated by the characters themselves in the Flemish landscape. For example, the convent where Reynaert is said to have acquired his pilgrim’s attributes and where Ysingrijn is said to have rung the bells is called Elmare (373, 1483, 1493), which was the name of a priory of Saint Peter’s Abbey near Ghent. Also, the wolf and the fox are said to have sworn an oath of allegiance under a tree near Belsele (2097), and Reynaert claims that the conspirators gathered between Hijfte and Ghent (2263). There can be no doubt, therefore, that the implied audience of Van den vos Reynaerde is East Flemish. However, the poem contains no information – not even in the prologue – that allows a more precise identification of the person(s) for whom it was intended. Scholars of necessity have to make the best of indirect and often ambiguous data. According to an old hypothesis Van den vos Reynaerde was written for a bourgeois audience. Its didactic tenor was thought to suit the mentality and cultural emancipation of the patricians in Flemish towns like Ghent and Bruges, which had enjoyed a marked economic boom in the twelfth and thirteenth centuries and had also gained in political influence. In addition, it has been observed that this urban elite seems to be the only social group that is not satirized in Willem’s poem, whereas the aristocracy, clergy and country people are severely criticized and mocked. From this point of view Reynaert can be seen as a freedom-loving individualist whose quick-wittedness brings about the fall of the antiquated feudal system. King Nobel is considered as more or less mirroring the count of Flanders [^41].\n\nHowever, other critics have argued that within the narrative reality of the text Reynaert should be regarded as belonging to the high aristocracy (like Bruun and Ysingrijn, for example) and is a criminal rather than a trickster by medieval standards. In their view Van den vos Reynaerde was written for a court audience, as has also been argued for the Old French Roman de Renart. In that case the story was not inspired by bourgeois resentment, but either by aristocratic self-mockery, or by a real concern for the decline of feudal society. The conflict of King Nobel with his vassal Reynaert might then mirror the tensions present among the Flemish aristocracy in the thirteenth century. The lower aristocracy had lost a sizeable part of its freedom and power in its dealings with the count. The count, moreover, was not only liege lord, he was also a vassal of the king of France. The two Flemish countesses, Johanna and her sister Margareta had to deal with liege lords (Philip Augustus, Louis VIII and IX) who aimed to limit the independence of their mighty vassal as much as lay within their power, making clever use of the conflicts between the count and the aristocracy and the urban patricians. There is some evidence that the aristocratic Dampierre family was familiar with Van den vos Reynaerde.\n\nVarious compromises have been proposed. It is not impossible, for example, that, as is suggested in lines 26-31 of the prologue, Van den vos Reynaerde had an aristocratic patron, but was listened to by a bourgeois audience. It should also be taken into account that the urban elite of the thirteenth century consisted of several layers, as the aristocracy by birth had mixed to a considerable degree with the more socially successful members of the bourgeoisie. The possibility that vernacular literature was aimed at different social communities as its intended audience has also been suggested. In that case the text will have appealed to both the bourgeois elite in the towns and the court aristocracy. \n\nIt is tempting to scan the text for details which might be made to fit the reality of the time and in particular the political situation in Flanders. In an extreme form we see this in attempts to read Van den vos Reynaerde as a roman à clef (see p. 16). Another approach is to detect connections with contemporary literature – which, of course, may also have implications for determining the primary audience of the beast narrative. In this context, it is striking that Van den vos Reynaerde pays far more detailed attention to the conflict between Reynaert and his liege lord Nobel than does the Old French Le Plaid. It is possible that the author plays here with a topical theme from contemporary chivalric romance. In Old French and Middle Dutch Charlemagne epics dating from the period 1170-1260, the antagonism between king and vassal is a major theme. The feudal order is maintained by powerful and loyal vassals like Guillaume d’Orange. However, in a number of texts internal tensions threaten the court community, because the king treats one of his loyal vassals unjustly. In a number of so-called ‘traitor epics’ the king is bribed or driven to do so by a malicious traitor who falsely accuses the loyal vassal of having devised a plot to murder the king, which he only just managed to foil, or so the traitor pretends. In the ‘epics of revolt’ (works like the Old French Renaut de Mon-tauban and the Middle Dutch adaptation of this text, Renout van Montalbaen) the king through his own malice causes the loyal vassals to rebel and to go into forced exile. Only at the end of the tale are king and vassal reconciled and traitors vanquished. \n\nThen, too, the feudal order is restored with God’s help. Possibly well-known patterns from Charlemagne epics are reversed in Van den vos Reynaerde. The fox may then be seen as a (triumphant!) traitor who manages to persuade King Nobel to take his two loyal vassals, Bruun the bear and Ysingrijn the wolf, prisoner and to maltreat them by telling a brilliantly fabricated story of a conspiracy and of an equally imaginary treasure. Alternatively, Reynaert can be seen as a rebel vassal who is not reconciled with the king, but deliberately and successfully leaves the court community, preferring voluntary exile. \nThe implied audience of Van den vos Reynaerde must also have been familiar with a range of animal stories. In the prologue the author regrets that die avonture van Rey-naerde (4) had not yet been made in Dutch. It is only after several tens of lines that the tale appears to be about a fox, when it is said that all animals come to King Nobel’s court day, ‘except for Reynaert the fox alone’ (50). Between the appearance of Nobel die coninc (44) and the first reference to his status as a lion, there are more than 1800 lines: Voert sprac Reynaert: ‘Coninc lyoen ’ (1833) (‘Reynaert continued: “King Lion”’). \nWhen Ysingrijn is introduced, it is again not stated what kind of animal he is. The audience is informed of this only much later, when Reynaert confesses to his nephew Grimbeert his crimes against Ysingrijn among much else. On that occasion he mentions that it was his doing that the villagers noticed ‘that there was caught in the priest’s larder a wolf’ (1574-75). The author clearly did not think it necessary to mention the kind of animal concerned when he introduced these characters; he assumed that the audience would already be familiar with them from other stories. Where one passage from the fox’s confession is concerned, such foreknowledge can be demonstrated.[^44] \n\nIn Bruges, around 1275, the Reynardus vulpes was written, a translation of Van den vos Reynaerde in Latin verse (see above). The author of this work, Balduinus Iuvenis, is a representative of the earliest audience ever to hear or read Willem’s poem. In the course of his perusal of the Flemish beast narrative Balduinus came across a passage in the episode of the fox’s confession in which Reynaert declares that he has deceived the wolf on many occasions: \n\n‘Sint dedic hem meerren scamp\n\nup thijs, daer icken leerde visschen, \n\ndaer hi niene conste ontwisschen. \n\nHi ontfi ncker meneghen slach’ (1504-7)\n\n(Later I caused him more disgrace on the ice, when I taught him to fish in a place where he could not escape. There he received a severe hiding.)    \n\nThe fox refers here to a story about a fishing expedition on the ice, which existed independently from Van den vos Reynaerde. The oldest versions are found in the Latin Ysengrimus (ca. 1150) and in branch III (Les Poissons , ca. 1178) of the Roman de Renart. In his Reynardus vulpes Balduinus extended the passage from his exemplar from four to sixteen Latin lines (663-78). However, the details of the interpolation were not of his own devising; too many narrative elements which are lacking in Van den vos Reynaerde are found in the version of the story from the Ysengrimus and branch III to make that likely. As Balduinus could not possibly know from the four Middle Dutch lines what Ysingrijn was fishing with, and why he could not escape (the wolf had followed the fox’s advice one night and had hung his tail in a hole in the ice which froze over during the night), he must have been familiar with another story about the wintry fishing expedition, from which he could derive material for his interpolation [^45].\n\nLike Balduinus, the implied audience of Van den vos Reynaerde (assuming it was familiar with contemporary literature) also knew a version of ‘the fishing expedition on the ice’ as well as other beast narratives to which the text alludes. Willem’s poem refers in passing to various episodes which are lacking from its Old French source Le Plaid. These episodes must have been known in the thirteenth century as independent narratives. Some of these literary cross-currents may well have enhanced the appreciation of some characters’ manipulative speeches by those among the audience who were acquainted with these narratives.\nGrimbeert vigorously defends his absent uncle against the charges that have been brought against him. He blackens the reputation of Ysingrijn, Reynaert’s chief opponent, by dwelling on the cases when the wolf treated the fox badly. On one of those occasions the wolf is said to have taken advantage shamelessly of Reynaert’s courage. After the fox had thrown fish down from a cart to Ysingrijn, who was following at a safe distance, all Reynaert was offered as his share of the plunder by the greedy wolf were the bones of one single fish (206-16). This story of the fox and the cart loaded with fish is found outside Willem’s beast narrative in two branches of the Roman de Renart, dating from ca. 1178. The oldest version features as part of branch III. Renart shams dead when he sees a fish cart approaching. The merchants throw him on to the cart, with the intention of skinning the dead body at a later stage and selling the pelt. While the cart rattles along, Renart gorges himself on fish. Eventually the fox jumps down off the cart, with garlands of eels around his body, and taunts the merchants. A later version of his story is found in branch XIV ( La Queue – Primaut ), in which Renart tells the tale of his success in the fish cart to the wolf Primaut, one of Ysengrin’s brothers. Primaut then also lies down in the middle of the road shamming dead when a fish cart approaches, but this time the merchants are on their guard and give the wolf a merciless beating. Grimbeert’s story does not agree with the two Old French versions. One might assume that a story is referred to here which has been lost. However, another explanation is also worth considering. This particular fish cart version is Willem’s own invention, and a variation on well-known versions not unlike the story of the stolen ham which Grimbeert is going to produce next as an example of a deception practised by Ysingrijn (217-29). In the same way as the fox goes to great lengths to procure the ham for Ysingrijn and is rewarded on that occasion with the string that it hung from, Reynaert throws fish down from the cart to the wolf, who leaves just one single fish’ bones (214). The Middle Dutch author has Grimbeert twist the well-known versions of ‘the fox and the fish cart’ so that his uncle will be acquitted. That is the function of the link. Those among the audience who know the French versions will see through the procedure, and will reach the conclusion that Grimbeert is lying. Based on its prior knowledge of beast narratives the story’s public will have been able to estimate the extent to which characters in Van den vos Reynaerde reinterpret and twist older stories. That is an essential aspect of the retelling of events from branch II-Va by Ysingrijn, Grimbeert and Reynaert respectively. This oldest branch of the Roman de Renart, which was probably written around 1175, relates the beginning of the conflict between the fox and wolf. After a number of adventures that did not go well for the fox, Renart accidentally enters the den of the she-wolf Hersent, who has recently given birth to a number of cubs.\nRenart’s claim that her husband Ysengrin has been telling everyone that the fox is in love with her makes Hersent so angry that she turns the allegation into action and commits adultery. Ysengrin hears what has happened from the cubs, who have been befouled by the fox and called sons of a whore. The wolf is furious with his wife, who realizes that Renart has deceived her. When they hunt the fox, Hersent runs ahead in her eagerness, gets stuck in one of the entrances to the fox’s den, and is subsequently raped by Renart, an action witnessed from a distance by her husband who arrives a little later. Ysengrin charges the fox at King Noble’s court with rape, keeping quiet in the meantime about the earlier adultery. However, the fox is not sentenced, but it is decided that Renart is to swear his innocence on the bones of a saint. Ysengrin decides to take the law into his own hands, and devises an ambush. On the appointed day Renart is to swear on the teeth of the mastiff Roonel, who is told to feign death. Then, as soon as he has gripped the fox with his jaws, a pack of dogs will pounce on the fox. However, the fox notices the deception and manages to escape just in time. If the audience of Van den vos Reynaerde is familiar with the events in these branches, it will understand why the wolf, in making his complaint, not only remains silent about the adultery between the she-wolf and the fox, but deliberately mentions the rape of Hersint and the maltreatment of the cubs in one breath, suggesting in so do-ing that the two crimes took place in the wolf ’s lair (thus obviating the need to ex-plain that Hersint was raped in the fox’s den, which, from a legal point of view, would be suspicious). The listener sees through Ysingrijn’s pretence at astonishment when he states that Reynaert was to swear his innocence with an oath and continues: ‘as the relics were brought, he changed his mind, and escaped us in his stronghold’ (83-85). After all, it was not Reynaert’s wily character, but the ambush with Roonel and the other mastiffs that made the fox decide to run for it. The audience, armed as it is with its knowledge of other stories, also understands that Grimbeert ignores the rape and stresses the adultery, which he re-interprets as proof of a courtly love affair of more than seven years standing between Reynaert and Haersint (234-46). Reynaert, too, alludes in his confession and at court to the adulterous relationship (1648-69, 1970-92), which makes sense only if it is assumed that the audience already knew the popular story about it. \n\nHow do these literary cross-currents affect our ideas about the primary audience of Van den vos Reynaerde? As the beast narratives that Willem takes to be common knowledge are not extant in Middle Dutch, but only in Old French, a bilingual audience must be assumed in Flanders. The fact that it knows that Nobel die coninc is a lion, shows familiarity with the Old French literary tradition in which King Lion is called Noble for the first time (see branche II-Va). The fact that in Willem’s poem the small dog Cortoys ‘complained to the king in French’ (100), a complaint that is clearly understood perfectly by the courtiers, as Tybeert’s and Grimbeert’s reactions show, is also indicative of familiarity with bilingualism among the primary listeners of Van den vos Reynaerde. This also furthers our understanding of the reason why Willem did not limit himself to making a translation when he turned Le Plaid into Dutch (see also the prologue, line 4 ff .), but instead wrote a reworked narrative with a brilliant ending in literary competition with his French colleagues. After the fox’s conviction the Old French author concludes his story using about two hundred lines. However, from this point onwards, Willem adds another 1500 lines or so, almost doubling the poem in size, focusing on Reynaert’s escape from his sentence by means of an elaborate and ingenious collection of lies. A bilingual audience will no doubt have enjoyed the competitive spirit (see p. 13). This seems an additional argument to regard the patricians of Ghent as the implied audience, as the Flemish-speaking urban elite learned French in childhood to facilitate contacts in adult life with commercial partners and the high aristocracy.",
      "footnotes": {
        "41": "For arguments in favour of a bourgeois interest in Middle Dutch literature, see Jonckbloet 1852, pp. 122-123.",
        "44": "Our discussion of intertextuality is based primarily on Bouwman 1998, which also contains a con-cise survey of story elements in Van den vos Reynaerde with parallels in other beast narratives.",
        "45": "See for the episode of the fi shing expedition on the ice in Reynardus vulpes , with a Dutch translation, Huygens 1968, pp. 86-87."
      },
      "section_number": 3,
      "word_count": 2950
    },
    {
      "title": "5. Transmission and reception",
      "content": "# 5. Transmission and reception \n\nVan den vos Reynaerde is extant more or less complete in two Middle Dutch manuscripts containing several texts. The codices are known among scholars by the names of the places where they used to be kept: the Comburg manuscript and the Dyck manuscript. In addition fragments of three other manuscripts have been found. When after several centuries the codices had lost their original function, bookbinders used strips or leaves from these volumes in the bindings of printed books, from which they were retrieved in later centuries. Reynaert scholars refer to these fragments as the Darmstadt, Rotterdam and Brussels fragments, according to the cities where they are kept. The five sources are frequently referred to simply by the letters A, F, E, G and J. The first manuscript (A) was discovered at the end of the eighteenth century in the library of the Ritterstift Comburg near Schwäbisch Hall in Baden-Württemberg (now Stuttgart, Württembergische Landesbibliothek, Cod. poet. et phil. 2° 22). It is a composite manuscript, assembled around 1540, that consists of six parts, all of which were produced in East Flanders (probably in Ghent) within a span of forty years (ca. 1380-1420) by ten different scribes. The volume numbers 346 parchment folios (267x195 mm) and contains some fifty different texts, among them Die Rose by a certain Heinric, poems by Jacob van Maerlant, Van Sente Brandane, sections from Jan van Boendale’s Der leken spieghel , and the Rijmkroniek van Vlaanderen. \nThe beast epic Van den vos Reynaerde, in total 3469 lines – on folios 192vºa – 213rºb – is part of the fourth manuscript, numbering 56 folios (179-234). It was copied at the beginning of the fifteenth century by scribe E with two columns of 42 lines per page in a Textualis, the usual formal bookscript [^46]. The present edition is based on the text in this manuscript [^47].\nThe second complete manuscript (F) was not discovered until a century later, in 1907, again in a German aristocratic library, this time of Schloss Dyck near Neuss in Rheinland-Westfalen. The manuscript numbers 124 parchment folios (294/6x211 mm), written in two columns of 40 lines per page in a Textualis. It was probably produced in the period 1330-1360 in Nedersticht or the eastern part of the county of Holland. Van den vos Reynaerde numbers 3393 lines, covering folios 102rºb-123rºb, following Jacob van Maerlant’s encyclopedia Der naturen bloeme. Since 1991 it has been kept in the Universitätsbibliothek Münster under shelfmark Ms. N.R. 381 [^48]. \n\nThe fragment of the third manuscript (E) – known since 1889 and now kept in Darmstadt, Hessische Landes- und Hochschulbibliothek under shelfmark Hs. 3321 – consists of a cropped and damaged parchment bifolium (now 216x148 mm), written with two columns of 36 lines per page in a Textualis. The manuscript from which the fragment originates must have been written in what is now the Dutch province of Limburg in the last quarter of the thirteenth century. The text comprises 287 lines, corresponding to lines 2588-2722, 3017-3158 in this edition [^49].\n\nThe fragments of the fourth manuscript (G) were presented in 1933 by Erik von Scher-ling, an antiquarian bookdealer in Leiden, to the codicologist Willem de Vreese, who acquired them for the Gemeentebibliotheek (Public Library) in Rotterdam, where they are kept under shelfmark 96 B 5 ( olim 14 G 8). It consists of two and three strips of parch-ment, cut from two bifolia, filled with a single column of ca. 24 lines per page in a Textualis in an unusual layout: the last letter of each pair of rhyming words has been written only once (in the right margin at some distance from the rest of the text, at the level of the first rhyme word) and has been connected with the two rhyme words by wavy lines. This fourth manuscript was probably produced in the period 1260-1280, in the area around Geldern-Kleef, now in Germany. This makes it the oldest known source of Van den vos Reynaerde. The text numbers 63 partly damaged lines, which correspond to lines 2186-94, 2209-17, 2556-64, 2579-87, 3123-29, 3147-52, 3274-80, 3299-3305 in this edition [^51].\nIn 1971 fragments of a fifth Reynaert manuscript (J) were discovered in Brussels. Glued together with other fragments, they were used in the upper and lower covers of the binding of a printed book from the first half of the sixteenth century (now Brussels, Konink lijke Bibliotheek, ms. IV 774). It concerns six cropped paper folios (now 170x110 mm), written in a single column of 30/33 lines per page in a Cursiva, the cursive gothic bookscript. The manuscript to which the leaves originally belonged was produced in the first quarter of the fifteenth century in East Flanders. The text comprises 369 lines, roughly corresponding to lines 577-641, 830-91, 956-1023, 1465-1523, 1706-66, 2079-2142 in this edition. \n\nVan den vos Reynaerde must have been a popular text in the medieval Low Countries. This is indicated by the fact that it survives in five manuscripts, a relatively large number for a narrative work – at least by Dutch standards – from a number of different regions (Flanders, the county of Holland, Limburg, Geldern/Kleef), but also that a fellow author was twice inspired by Willem’s work. [^52] \n\nIt was probably in Bruges that an author who called himself Balduinus Iuvenis wrote a Latin adaptation. He dedicated his Reynardus vulpes to Jan van Vlaanderen (1250-1291), son of the Flemish count Gwijde van Dampierre and prior of the chapter of Sint-Donaas in Bruges. Balduinus begins as follows: Fabula Reynardi, sicut reor agnita mul-tis teutonice scripta, metrificata sonet (‘may the history of Reynaert, known as I think to many in Dutch, now sound in Latin verse’). The poem was written between 1272-1279, but has been preserved only in a rather corrupt printed edition, produced in the workshop of Ketelaer and De Leempt in 1473 or 1474 in Utrecht, which is extant in two copies: Deventer, Stads- or Atheneumbibliotheek, Inc. VIII C 8 (4) and Mainz, Priesterseminar, Ms. 165 (8). \nBalduinus integrally adopted the narrative structure of Van den vos Reynaerde and often stayed close to the Flemish text with his choice of words. However, he definitely also added emphases that are entirely his own, mainly by means of abbreviations and moralisations, and placed himself in the Latin literary tradition. The Reynardus vulpes was – and still is – used mainly by literary historians as an early source (L) of Van den vos Reynaerde [^53].\n\nReynaerts historie, a poem of some 7800 lines, was written at least a century and a half later. In its first part the unknown Flemish poet follows Van den vos Reynaerde fairly accurately. However, in his version the fox does not flee into the wilderness, but stays at Mapertuus, while King Nobel extends the court day because of his reconciliation with Bruun and Ysegrim. A sequel of about 4300 lines has been added here, in which more charges are brought against Reynaert. At Nobel’s court the fox defends himself against the accusations with the help of his clan. The trial ends in a judicial duel between Reynaert and Ysegrim, which the fox manages to decide in his favour. King Nobel next presents him with a high position in his realm. The text has been preserved in two manuscripts. The ‘Brussels’ manuscript (B), acquired in 1836 by the Koninklijke Bibli-otheek in Brussels, where it is kept under shelfmark 14601, was produced around 1470 in the northern Low Countries, possibly in Utrecht, by a scribe who, according to two acrostics (in B 7805-7794) is called Claes van Aken [^54]. The fragments (C), formerly in the possession of Hendrik van Wijn, were acquired by the Koninklijke Bibliotheek of The Hague in 1834, and are now kept under shelfmark 75 B 7. According to the colo-phon, these ‘the Hague’ fragments are the remnants of a manuscript that was produced in Holland in 1477. The text numbers 1055 lines, corresponding to B 6755-7793. [^55] Reynaerts historie was long studied primarily as a ‘textual link’: on the one hand as an adaptation and, consequently, a source of Van den vos Reynaerde, on the other hand as an exemplar of the printed editions by Leeu, Caxton and others (see below). Only in the past few decades has literary appreciation of the text begun. The verse text of Reynaerts historie was printed (probably unchanged) between 1487 and 1490 by Gheraert Leeu in Antwerp, illustrated with woodcuts, divided into chapters by Hinrek van Alckmer, and provided with summarizing chapter headings and prose moralisations [^56]. Only seven leaves of this verse incunabulum (D) have survived (including four woodcuts), which are now kept in the University Library of Cam-bridge under shelfmark Inc. 4 F 6.2 (3367). The text corresponds to lines B 1513-88, 1639-55, 1753-72, 1780-890 [^57]. Hinrek van Alckmer’s name occurs in the prologue to a Lower German adaptation of the verse incunabulum, Reynke de vos (R). The only complete copy of this edition, printed in Lübeck in 1498, which also has woodcuts, chapter headings and prose moralisations, is kept in the Herzog August-Bibliothek in Wolfenbüttel (shelfmark 32. / 4 Poet. rar.) [^58]. It should be noted that the text of Reynke de vos does not derive directly from D, but from a now lost Dutch printed edition. As Reynke de vos, the poem made a triumphant conquest of Europe, now documented in great detail by Hubertus Menke in his international Reynaert bibliography [^59]. The Low German text was reprinted up to 1660, translated into High German in 1544 and into Danish in 1555. Publications in Swedish and Icelandic were based on the Danish edition, while the High German translation was reprinted no fewer than twenty-one times up to 1617. It spawned a number of subgroups, among them a set of seven Latin printed texts (1567-1612). On the basis of Gottsched’s High German prose translation of Reynke de vos from 1752, Goethe composed his famous adaptation in hexameters: Reineke Fuchs, In zwölf Gesängen (1794). This poem established a tradition of its own, with translations into many languages. A Middle Dutch prose adaptation of Reynaerts historie had already been printed by Gheraert Leeu in Gouda in 1479 and by Jacob Jacobsz. van der Meer in Delft in 1485 as Die historie van Reynaert die vos (Pg, Pd). Two copies are extant of the text that was printed in Gouda: The Hague, Koninklijke Bibliotheek, Inc. 169 G 98, and Lon-don, British Library, Inc. Grenville 10495. Of the book printed in Delft a single copy is extant: San Marino, Huntington Library, 100244 (PR 8873-5) [^60]. Two years after Leeu, William Caxton printed The history of reynaerd the fox (1481) in Westminster, trans-lated by himself from a ‘copye whiche was in dutche’ (W); this is the beginning of an English Reynaert tradition that encompasses three centuries. It is likely that Pg was not the first printed prose Reynaert , as neither Pd nor W appear to derive directly from Pg. The prose editions share a division into chapters with summarizing headings, but lack the moralisations and the woodcuts that grace the rhymed version [^61].\n\nThe so-called Reynaert chapbooks produced in the Low Countries can be divided into three groups [^62] These are the sixteenth-century luxury publications by Plantijn (H1564, H1566), the chapbooks from the northern parts of the Low Countries (Hn: 16 th -18 th century) and those from the southern Low Countries (Hz: 17 th - 20 th century) [^63].\nVarious printed editions must have been lost; some are known only because they are referred to somewhere, or are hypothetical. Each of the three groups is in its own way based on a reconstructed printed edition (H), for which material is believed to have been derived from the tradition of both D (prologue and illustrations) and P (prose text) [^64]. The adaptation techniques used in the chapbooks – abbreviation, simplification, moralisation, alteration of offensive passages (a frequent phenomenon in printed texts in the Southern Low Countries which were subject to ecclesiastical censure) – have proved rewarding objects of research [^65].\nThe rediscovery at the beginning of the nineteenth century of the medieval manuscripts containing Van den vos Reynaerde in combination with the fascination with the past that Romanticism had aroused, created an immense interest in the Reynaert material. In the newly formed state of Belgium (dominated by a French-speaking elite) this interest was further strengthened by the ‘flamingants’, a Flemish emancipatory move-ment that drew upon the cultural achievements of their medieval ancestors to demand equal rights. Editions of the Middle Dutch texts, as well as a large number of modern adaptations for the entertainment of both adult and young readers were the result [^66] In Dutch literary histories, Van den vos Reynaerde now takes pride of place.",
      "footnotes": {
        "46": "Derolez 2006 distinguishes six basic types of gothic script: Textualis, Semitextualis, Cursiva an-tiquior, Cursiva, Hybrida, Semihybrida.",
        "47": "On ms. A (Comburg, now Stuttgart), see Brinkman & Schenkel 1997, pp. 9-111; cf. also Deschamps 1972, nr. 21; De Vos 1991.",
        "48": "On ms. F (Dyck, now Münster), see Muller 1908; Deschamps 1972, nr. 22; Overgaauw 1992; Over-gaauw 1996.",
        "49": "On fragment E (Darmstadt), see Martin 1889; Gysseling 1980, nr. 30; Staub & Sänger 1991.",
        "51": "On fragment J (Brussels), see Deschamps 1975; Deschamps & Mulder 1998.",
        "52": "For a general survey, see Janssens & Van Daele 2001.",
        "53": "For a description of the incunabulum containing Reynardus vulpes , see Campbell 1874, nr. 978; ILC 1862. A diplomatic edition based on the Deventer copy was made by Hellinga 1952. A critical edition based on the same Deventer copy was made by Huygens 1968. For a study of the adaptation techniques used, see Jonkers 1985. For a survey of the status quaestionis and suggestions for further research, see En-gels 1996a, 1996b.",
        "54": "For a description of ms. B (Brussels), see Deschamps 1972, nr. 23a. The text is available in a facsimile edition (De Keyser 1938), a diplomatic edition (Hellinga 1952) and the critical edition by Wackers (2002), which replaces two nineteenth-century editions (Willems 1836; Martin 1874). For an edition of the Middle Dutch text with a German translation, see Schlusemann and Wackers 2005.",
        "55": "For a description of fragment C (The Hague), see Deschamps 1972, nr. 23b. For a diplomatic edition of the text, see Hellinga 1952.",
        "56": "For a survey of the printed Dutch Reynaert tradition from the 15th to 19th century, see Wackers 2000b (in English).",
        "57": "For a description of verse incunabulum D, see Campbell 1874-1890, 2nd Suppl., nr. 977a; ILC 1861. For a reconstruction, see Naar de letter 1972, pp. 31-39. The D text is available in a facsimile edition (Breul 1927) and a diplomatic edition (Hellinga 1952).",
        "58": "The text of Reynke de vos is available in a facsimile edition (Sodmann 1976) and in an edition that in-cludes a corresponding selection from the Middle Dutch versions (Goossens 1983a). For the sources of\nReynke de vos , see Witton 1980.",
        "59": "See Menke 1992.",
        "60": "For a description of the printed editions in prose Pg and Pd, see Campbell 1874, nos. 976 and 977; ILC 1859, 1860. The text of Pg, based on the copy in The Hague, is available in a diplomatic edition (Hellinga 1952 and Rijns 2007); for variants in Pd as compared to Pg, see Rijns 2007.",
        "61": "For the printing history of the prose adaptations, see Hellinga 1965; Vriesema 1980; Witton 1980; Goossens 1983 (woodcuts); Schlusemann 1991.",
        "62": "For a bibliography of the so-called Reynaert chapbooks, see Verzandvoort & Wackers 1983; Menke 1992.",
        "63": "The text of a number of chapbooks has been published. For H1564, see Martin 1876, Rijns 2007; for H1566, see Sabbe and Willems 1924, Rijns 2007; for Hn1589, see Rijns 2007; for Hn, ca. 1780, see Merlijn\n 1975; for Hz, 1651, see Rijns 2007; for Hz, ca. 1700, see Verzandvoort and Wackers 1988, Rijns 2007. Rijns 2007 provides diplomatic and synoptic editions of the sources between 1479 (Pg) and 1700 (Hz).",
        "64": "On the relationships among the Reynaert chapbooks, see Naar de letter 1972, pp. 70-82; Goossens 1981.",
        "65": "For an analysis of adaptation techniques in Reynaert chapbooks, see Goossens 1988; Wackers & Verzandvoort 1989.",
        "66": "For a survey of adaptations of Van den vos Reynaerde from the 19th and 20th centuries, see Goossens 1988; for an analysis of these texts, see Van Daele 1990, Goossens 1996a."
      },
      "section_number": 4,
      "word_count": 2117
    }
  ]
}