{
  "chunks": [
    {
      "text": "# WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde\n\n## Paul Wackers",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 0,
      "footnotes": {},
      "word_count": 16,
      "type": "paragraph_group",
      "has_overlap": false
    },
    {
      "text": "Wie in Wikipedia opzoekt wat er over Van den vos Reynaerde bekend is, leest daar dat de auteur een zekere Willem is die zich bekend maakt in de eerste regel en op het eind van de tekst via een acrostichon in de beginletters van de laatste negen versregels: biwilleme. Wie echter het handschrift gaat bekijken waarin dat slot bewaard is, leest iets anders, namelijk biwbdleme (vgl. afb. 1). Toch geeft Wikipedia over dat acrostichon algemeen aanvaarde informatie en wie een recente editie van Van den vos Reynaerde opslaat, vindt het acrostichon wel. De bezorgers van die edities hebben namelijk in de tekst van het handschrift ingegrepen en de redenen die ze daarvoor hebben, zijn heel plausibel. Reynaertliefhebbers hoeven zich van die redenen niks aan te trekken. Ze mogen ervan uitgaan dat tekstbezorgers hun werk goed doen. Maar het kan volgens mij geen kwaad dat ook zij beseffen dat ze in edities niet onverkort de tekst van een handschrift aantreffen maar een representatie daarvan die gemanipuleerd is door een moderne onderzoeker. Om dat besef aan te brengen en steun te geven volgt hier een overzicht van de manieren waarop Van den vos Reynaerde sinds het begin van de negentiende eeuw is geëditeerd met toelichting over de achtergronden bij de verschillende manieren waarop dat gebeurd is.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 1,
      "footnotes": {},
      "word_count": 214,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "eëditeerd met toelichting over de achtergronden bij de verschillende manieren waarop dat gebeurd is.\n\nAfb. 1 Comburgse handschrift, fol. 213ra onderaan en fol. 213rb bovenaan\n\nMaar als inleiding moet eerst iets gezegd worden over de handschriften waarin Van den vos Reynaerde en zijn traditie zijn overgeleverd en die het werkmateriaal voor moderne editeurs vormen.\n\nOver het algemeen wordt tegenwoordig aangenomen dat de tekst is geschreven tussen 1240 en 1260, in of in de omgeving van Gent. Het moet een populair verhaal geweest zijn, want we beschikken nog over vijf handschriften (twee compleet en drie fragmentarisch) ervan, wat veel is voor een Middelnederlandse literaire tekst. Ik geef per handschrift de sigle (= een letter die gebruikt wordt om het handschrift aan te duiden), de bewaarplaats en de bibliotheek waar het ligt, de signatuur (= het plaatsnummer), de 'roepnaam', de datering en lokalisering, en het moment waarop het betreffende handschrift ontdekt werd door een moderne onderzoeker.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 2,
      "footnotes": {},
      "word_count": 154,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "isering, en het moment waarop het betreffende handschrift ontdekt werd door een moderne onderzoeker.\n\nA: Stuttgart, Württembergische Landesbibliothek, Cod. Poet.et phil. 2° 22 ('Comburgse handschrift'), ca. 1380-1420, Oost-Vlaanderen (Gent?) – ontdekt in 1805;\nF: Münster, Universitätsbibliothek, Ms. N.R. 381 ('Dyckse handschrift'), ca. 1330-1360, Nedersticht (Utrecht) of Oost-Holland – ontdekt in 1907;\nE: Darmstadt, Hessische Landes- und Hochschulbibliothek, Hs. 3321, (fragment), laatste kwart dertiende eeuw, Nederlands Limburg – ontdekt in 1889;\nG: Rotterdam, Gemeentebibliotheek, 96 B 5 (fragment), ca. 1260-1280, regio Geldern/Kleef – ontdekt in 1933;\nJ: Brussel, Koninklijke bibliotheek, IV 774 (fragment), eerste kwart vijftiende eeuw, Oost-Vlaanderen – ontdekt in 1971.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 3,
      "footnotes": {},
      "word_count": 101,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "jke bibliotheek, IV 774 (fragment), eerste kwart vijftiende eeuw, Oost-Vlaanderen – ontdekt in 1971.\n\nDe populariteit van Van den vos Reynaerde blijkt ook uit het feit dat de tekst tweemaal bewerkt is. Tussen 1272 en 1279 is de tekst bewerkend vertaald in Latijnse hexameters door ene Balduinus Iuvenis. Deze Latijnse bewerking wordt Reynardus vulpes genoemd. We kennen de tekst uit een incunabel (sigle L) gedrukt door Ketelaer en De Leempt in Utrecht in 1473/1474. De eerste moderne editie van deze incunabel stamt uit 1859. Een tweede, Vlaamse, bewerking is waarschijnlijk in de vijftiende eeuw gemaakt, in elk geval vóór ca. 1470, door een anonieme auteur uit de omgeving van Ieper. Deze auteur vertelt het verhaal van Van den vos Reynaerde nauwkeurig, maar met veel kleine wijzigingen, na maar wijzigt het eind en voegt dan een vervolg toe dat de tekst meer dan tweemaal zo lang maakt. Deze Vlaamse bewerking wordt Reynaerts historie genoemd. We kennen de tekst uit twee handschriften. Het ene bevat de complete tekst, het andere ruwweg de laatste duizend regels:",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 4,
      "footnotes": {},
      "word_count": 173,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "it twee handschriften. Het ene bevat de complete tekst, het andere ruwweg de laatste duizend regels:\n\nB: Brussel, Koninklijke bibliotheek, 14601, ca. 1470, Utrecht? – aangekocht in 1836;\nC: 's-Gravenhage, Koninklijke bibliotheek, 75 B 7 ('Fragment-Van Wijn'), 1477, waarschijnlijk Holland – in 1834 door de bibliotheek gekocht van de ontdekker, Hendrik van Wijn.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 5,
      "footnotes": {},
      "word_count": 53,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "77, waarschijnlijk Holland – in 1834 door de bibliotheek gekocht van de ontdekker, Hendrik van Wijn.\n\nIn principe zijn er drie manieren van editeren.[^1] Men kan een bron (handschrift of druk) diplomatisch of kritisch uitgeven en men kan op basis van meerdere bronnen proberen de oorspronkelijke tekst van de auteur te reconstrueren. Wie een bron diplomatisch uitgeeft, wil het tekensysteem in die bron zo precies mogelijk weergeven met behulp van ons moderne tekensysteem. In basis is dat simpel: iedere letter in een handschrift wordt weergegeven door de corresponderende letter van ons toetsenbord. Slechte leesbaarheid en gebrek aan ervaring met andere lettervormen spelen dan geen rol meer. Maar de werkelijkheid is complexer want middeleeuwse handschriften bevatten ook tekens die wij niet meer kennen. Zo zijn er afkortingstekens en paragraaftekens. Het eerste type is bedoeld om ruimte te sparen. Denk aan het moderne a.u.b. dat staat voor alstublieft. Paragraaftekens structureren de tekst, maar het is lang niet altijd duidelijk hoe ze dat precies doen want onze ideeën over structuur wijken soms af van de middeleeuwse. Wat moet je in dit soort gevallen doen? In uitzonderlijke gevallen worden moderne tekens gemaakt die lijken op de middeleeuwse, maar meestal wordt uitgeschreven wat de bedoeling is en wordt de opgeloste afkorting gecursiveerd om aan te geven dat er in het handschrift een afkorting stond. Paragraaftekens worden weergegeven zoals ze in het handschrift voorkomen.[^2] De bedoeling van een diplomatische uitgave is bestudering van een bron te vergemakkelijken door de leesbaarheid te vergroten zonder verder in te grijpen. Dit soort edities is dus bedoeld voor wetenschappers. Ze zijn, als ze goed gemaakt zijn, uiterst betrouwbaar en nuttig, maar lezen niet makkelijk.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 6,
      "footnotes": {
        "1": "Zie voor meer informatie over editiemethoden Truwanten. Een toneeltekst uit het handschrift-Van Hulthem, uitgegeven en toegelicht door een werkgroep van Brusselse en Utrechtse neerlandici, 3e herziene uitgave, Utrecht, HES, 1987; A. Bouwman, ''Ich schlug auf, und vor mir lag: van den vos Reynaerde'. Friedrich David Gräter en zijn editio princeps van 1812', in: Voortgang, 30 (2012), p. 7-44, met name p. 13-16. Beide ook raadpleegbaar in de DBNL.",
        "2": "Paragraaftekens en hun moderne representatie zijn bijv. goed te zien in de regels 170, 203 en 205 van fol. 193v in de facsimile van Van den vos Reynaerde in het Comburgse handschrift. Zie J.D. Janssens, e.a. (eds.), Van den vos Reynaerde. Het Comburgse handschrift, Leuven, Davidsfonds, 1991."
      },
      "word_count": 274,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "appers. Ze zijn, als ze goed gemaakt zijn, uiterst betrouwbaar en nuttig, maar lezen niet makkelijk.\n\nOm twee voorbeelden te geven: de eerste regel van Comburg wordt in een diplomatische editie als volgt weergegeven: 'VVillem die vele bouke maecte'. De eerste zes regels van de passage die al dan niet het acrostichon bevat, zien er dan zo uit:\n\nBi gode ic dart hu wel raden\nJsingrijn sprac toten beere\nWat sechdire toe brune heere\nBrune sprac ic hebbe lieure in de rijsere\nDan hier te ligghene int ysere\n\nIn de eerste regel zien we dat de W van Willem gespeld is als twee v's, een voorbeeld van andere spellingsgewoontes. We zien ook dat er vele bouke staat. In de tweede passage zien we afkortingen uitgeschreven maar cursief gemaakt.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 7,
      "footnotes": {},
      "word_count": 128,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "at er vele bouke staat. In de tweede passage zien we afkortingen uitgeschreven maar cursief gemaakt.\n\nEen kritische editie van een bron wil de tekst in die bron zo leesbaar mogelijk aanbieden aan een modern publiek. Daartoe wordt ingegrepen in het tekensysteem dat in die bron wordt aangetroffen. Middeleeuwse teksten zijn voor een modern publiek moeilijk leesbaar doordat er toen andere spellingsconventies bestonden die bovendien zelden consequent worden toegepast en doordat er nauwelijks interpunctie voorkomt. In een kritische tekst wordt daarom interpunctie toegevoegd en in aansluiting daarop wordt het hoofdlettergebruik aangepast aan de moderne conventies. Ook de spelling wordt aangepast, soms heel ingrijpend, meestal alleen wat de letters betreft die de meeste problemen opleveren (dat zijn u/v en i/j). Bovendien worden in kritische edities evidente fouten verbeterd. Ook dat is als principe glashelder maar in de praktijk vaak lastig, want wat is een evidente fout? De bedoeling van een kritische tekst is dus moderne lezers een makkelijker toegang te bezorgen tot een historische tekst. Dat is een zinvolle bezigheid, maar gebruikers van een dergelijke editie doen er goed aan te beseffen dat ze een interpretatie van die tekst lezen.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 8,
      "footnotes": {},
      "word_count": 189,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "van een dergelijke editie doen er goed aan te beseffen dat ze een interpretatie van die tekst lezen.\n\nDezelfde voorbeelden in een kritische editie zouden er zo uit kunnen zien: 'Willem die vele bouke maecte', of 'Willem die Madocke maecte'. En:\n\nBi Gode, ic dart hu wel raden.'\nIsingrijn sprac toten beere:\n'Wat sechdire toe, Brune, heere?'\nBrune sprac: 'Ic hebbe lievre in de rijsere\nDan hier te ligghene int ysere.'",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 9,
      "footnotes": {},
      "word_count": 71,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "ire toe, Brune, heere?'\nBrune sprac: 'Ic hebbe lievre in de rijsere\nDan hier te ligghene int ysere.'\n\nDe eerste versie van de eerste regel respecteert wat het oog ziet, de tweede houdt er rekening mee dat op de pagina zichtbaar is dat er iets is weggekrast en dat 'vele bouke' daar overheen is geschreven. In het Dyckse handschrift en in handschrift B van Reynaerts historie staat op de betreffende plaats in de regel 'madocke' / 'madock'. Het ligt dus voor de hand aan te nemen dat dat er in Comburg oorspronkelijk ook gestaan heeft. Dat kan een reden zijn om in te grijpen (en dat is in bijna alle kritische edities van Van den vos Reynaerde ook gebeurd). In de langere passage zijn de opgeloste afkortingen niet meer zichtbaar. Interpunctie en aanhalingstekens zijn toegevoegd en het hoofdlettergebruik is aangepast evenals de u/v spelling. Het is nu beter te zien dat 'lieure' 'liever' betekent.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 10,
      "footnotes": {},
      "word_count": 154,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "ebruik is aangepast evenals de u/v spelling. Het is nu beter te zien dat 'lieure' 'liever' betekent.\n\nAls er meer bronnen van dezelfde tekst zijn overgeleverd, dan zullen die onderling verschillen vertonen, zeker als het om handschriften gaat. Die zijn namelijk met de hand gemaakt en bevatten allemaal kleine (en soms grote) fouten. Het is mogelijk om door vergelijking van de lezingen in alle bronnen een beeld te krijgen van wat er oorspronkelijk gestaan moet hebben. Wie dat doet en het resultaat uitgeeft, presenteert ook een kritische tekst maar niet van een bron maar van het oorspronkelijke werk.[^3] In de negentiende eeuw werd dit als de belangrijkste editievorm beschouwd die alleen niet werd toegepast wanneer er maar één bron was. Tegenwoordig staan geleerden veel kritischer tegenover onze mogelijkheden om de oorspronkelijke tekst te reconstrueren en worden dit soort edities nog maar zelden gemaakt en dan vooral gezien als edities van de traditie van een tekst.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 11,
      "footnotes": {
        "3": "Zie ook B. Salemans, Building stemmas with the computer in a cladistic, neo-Lachmannian way, Nijmegen, Proefschrift KUN, 2000, p. 3-60."
      },
      "word_count": 155,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "oort edities nog maar zelden gemaakt en dan vooral gezien als edities van de traditie van een tekst.\n\nDe eerste regel van de tekst ziet er in een kritische editie van het gereconstrueerde origineel uit als: 'Willem die Madocke maecte'. De beschikbare bronnen maken namelijk duidelijk dat dit de oorspronkelijke lezing moet zijn. De passage ziet er bijvoorbeeld zo uit:\n\nBi Gode, ic dart hu wel raden!'\nIsingrijn sprac toten beere:\n'Wat sechdire toe, Brune heere?'\n– 'Ic hebbe liever in de rijsere\nLigghen dan hier in dysere.[^4]",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 12,
      "footnotes": {
        "4": "Of Reynaert the Fox: text and facing translation of the Middle Dutch beast epic 'Van den vos Reynaerde'; edited with an introduction, notes and glossary by A. Bouwman and B. Besamusca; translated by Thea Summerfield; includes a chapter on Middle Dutch by M. Hüning and U. Vogl, Amsterdam, AUP, 2009, p. 244 en zie ook p. 256. Ook te downloaden, bijvoorbeeld op http://dare.uva.nl/aup/en/record/332272 (laatst geraadpleegd 14.07.2016)."
      },
      "word_count": 88,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "e:\n'Wat sechdire toe, Brune heere?'\n– 'Ic hebbe liever in de rijsere\nLigghen dan hier in dysere.[^4]\n\nTen opzichte van de kritische editie van het Comburgse handschrift zien we dat hier de laatste twee regels veranderd zijn. De woorden die niet in Comburg voorkomen zijn gecursiveerd en de letters die het acrostichon vormen zijn vet gezet. Deze ingreep om de oorspronkelijke tekst te herstellen is niet gebaseerd op tekstvergelijking. Dat kan namelijk niet want dit slot komt alleen in Comburg voor. De oorsprong ervan is een idee van een oud-studente van J.W. Muller (zie verderop) dat door hem is overgenomen en daarna gemeengoed is geworden binnen het Reynaertonderzoek. Maar de basis ervan blijft een vondst van een twintigste-eeuwse onderzoeker. De lezing is niet gebaseerd op middeleeuwse gegevens.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 13,
      "footnotes": {
        "4": "Of Reynaert the Fox: text and facing translation of the Middle Dutch beast epic 'Van den vos Reynaerde'; edited with an introduction, notes and glossary by A. Bouwman and B. Besamusca; translated by Thea Summerfield; includes a chapter on Middle Dutch by M. Hüning and U. Vogl, Amsterdam, AUP, 2009, p. 244 en zie ook p. 256. Ook te downloaden, bijvoorbeeld op http://dare.uva.nl/aup/en/record/332272 (laatst geraadpleegd 14.07.2016)."
      },
      "word_count": 128,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": " vondst van een twintigste-eeuwse onderzoeker. De lezing is niet gebaseerd op middeleeuwse gegevens.\n\nAls we willen gaan kijken naar hoe Van den vos Reynaerde in de loop van de tijd is uitgegeven is het belangrijk de volgorde van de ontdekking van de diverse bronnen in het oog te houden. Fragment C van Reynaerts historie was al rond 1800 bekend. Het Comburgse handschrift kwam daar in 1805 bij en vanaf 1836 kon daar handschrift B van Reynaerts historie aan toegevoegd worden. In eerste instantie dachten onderzoekers dat deze drie handschriften vertegenwoordigers waren van dezelfde tekst, die in Comburg en in het fragment-Van Wijn slechts gedeeltelijk was overgeleverd. Het duurde enige tijd voor men in de gaten kreeg dat er twee verschillende Middelnederlandse Reynaertverhalen bestonden. Vanaf dat moment werden de bronnen van Reynaerts historie en van de Latijnse vertaling gebruikt voor ingrepen in de tekst van Comburg, want Comburg was voor iedereen dé representant van Van den vos Reynaerde. Het Dyckse handschrift, het tweede complete handschrift van Van den vos Reynaerde, werd pas in 1907 ontdekt. Pas daarna dus was een poging tot reconstructie van de oertekst mogelijk en de verschillen tussen Dyck en Comburg hebben ertoe geleid dat er ook meer aandacht is gekomen voor de bronnen van de bewerkingen van Van den vos Reynaerde. Met andere woorden: het editeren van Van den vos Reynaerde ging in de negentiende eeuw heel anders dan in de twintigste en eenentwintigste, al is er de laatste decennia weer een enorme dominantie van Comburg. Dat is niet alleen een gevolg van andere wetenschapsopvattingen maar ook van meer beschikbare bronnen.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 14,
      "footnotes": {},
      "word_count": 264,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "t is niet alleen een gevolg van andere wetenschapsopvattingen maar ook van meer beschikbare bronnen.\n\nDe eerste die Van den vos Reynaerde uitgaf was de ontdekker van het Comburgse handschrift, F.D. Gräter.[^5] Hij publiceerde zijn uitgave in 1812 in een door zichzelf opgericht tijdschrift dat gewijd was aan de publicatie van vondsten op het terrein van het Duitse, Germaanse verleden.[^6] Hij geeft diplomatisch uit, waarbij hij zelfs de afkortingstekens uit het handschrift laat nabootsen.[^7] Zijn uitgave is gemaakt op basis van een afschrift en zonder dat er een laatste controle heeft plaatsgehad. Het is dus niet zo vreemd dat zijn tijdgenoten niet erg onder de indruk van zijn werk waren. En omdat de editie in een dergelijk obscuur tijdschrift is verschenen, is de uitgave vrij snel in de vergetelheid geraakt. Ze heeft nauwelijks een rol gespeeld in de ontwikkeling van het Reynaertonderzoek.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 15,
      "footnotes": {
        "5": "Zie over Gräter uitgebreid: Bouwman, ''Ich schlug auf, und vor mir lag: van den vos Reynaerde'…'.",
        "6": "F.D. Gräter, 'Über die Merkwürdigkeiten der Bibliothek des ehmaligen Ritterstifts Comburg am Kocher', in: F.D. Gräter (ed.), Bragur. Ein literarisches Magazin des Teutschen und Nordischen Vorzeit 8 (1812) = Braga und Hermode. Ein Neues Magazin für die Vaterländischen Alterthümer der Sprache, Kunst und Sitten 5 (1812) = Odina und Teutona. Ein neues literarisches Magazin der teutschen und nordischen Vorzeit 1 (1812), p. 224-375.",
        "7": "Bouwman, ' 'Ich schlug auf, und vor mir lag: van den vos Reynaerde'…', p. 18-19 geeft twee afbeeldingen uit de uitgave van Gräter en gaat dieper op de aard van zijn editie in."
      },
      "word_count": 142,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "etelheid geraakt. Ze heeft nauwelijks een rol gespeeld in de ontwikkeling van het Reynaertonderzoek.\n\nDe volgende uitgave van Van den vos Reynaerde was van de hand van niemand minder dan Jacob Grimm, de aartsvader van het letterkundig onderzoek naar middeleeuwse literatuur in Europa. Grimm had altijd al een heel bijzondere belangstelling gehad voor de Reynaertstof in Europa omdat hij meende dat die van oorsprong zuiver Germaans was en dus een noodzakelijk tegenwicht vormde tegen al die teksten die gebaseerd waren op stof uit de klassieke oudheid.[^8] In 1834 bracht hij zijn Reinhart Fuchs uit, een studie van de Europese vossenverhalen en een uitgave van veel belangrijke teksten in verschillende talen.[^9] Een van de uitgaven is Van den vos Reynaerde naar het Comburgse handschrift. Grimm kiest radicaal voor een kritische uitgave. Hij ziet het als de taak van de onderzoeker om zijn publiek de originele tekst aan te bieden. In dit geval kan hij die niet reconstrueren door tekstvergelijking maar hij kan wel de passages die in zijn ogen fout zijn, verbeteren en normaliseringen aanbrengen om de tekst aan te passen aan wat volgens hem correct Middelnederlands is. Grimm heeft waarschijnlijk zijn uitgave voltooid na raadpleging van het handschrift.[^10] Zijn uitgave bevat in ieder geval minder fouten dan die van Gräter, maar is naar moderne maatstaven eveneens onbetrouwbaar omdat hij niet al zijn ingrepen verantwoordt. Bovendien zijn de ideeën over correct Middelnederlands veranderd en weten we intussen dat standaardisatie onmiddeleeuws is.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 16,
      "footnotes": {
        "8": "Zie over Grimm en zijn fascinatie voor dierenverhalen: J. Leerssen, De bronnen van het vaderland, Nijmegen, Vantilt, 2006, p. 30-32 en 75-79.",
        "9": "J. Grimm, Reinhart Fuchs, Berlijn, Reimer, 1834.",
        "10": "Janssens, e.a. (eds.), Van den vos Reynaerde. Het Comburgse handschrift, p. 138, 148."
      },
      "word_count": 240,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "n over correct Middelnederlands veranderd en weten we intussen dat standaardisatie onmiddeleeuws is.\n\nIn 1836 geeft Jan Frans Willems een Reynaerttekst uit die strikt genomen een editie van Reynaerts historie is.[^11] Toch hoort dat boek in dit artikel thuis, want Willems heeft iets heel merkwaardigs gedaan. Aanleiding voor zijn uitgave is de aanschaf door de Koninklijke Bibliotheek in Brussel van het handschrift dat de sigle B heeft gekregen. Willems dacht dat er maar één Middelnederlands Reynaertverhaal was en dat Comburg daarvan alleen het eerste deel had overgeleverd. Hij was dus heel blij met het nieuwe handschrift omdat men daarmee over de complete tekst beschikte, maar anderzijds zag hij heel goed dat het nieuwe handschrift een slordige tekst bevatte met heel veel kleine fouten. Om het beste van twee werelden te krijgen gaf hij daarom het eerste deel van Reynaerts historie naar Comburg uit (dat wil feitelijk zeggen: naar de editie van Grimm) waarbij hij opmerkelijke varianten uit het nieuwe handschrift in voetnoot vermeldde. Het tweede deel gaf hij naar het Brusselse handschrift uit. De eerste reacties op deze uitgave waren lovend en er is een herdruk verschenen in 1850, maar toen duidelijk werd dat er niet een maar twee Middelnederlandse Reynaertteksten waren, werd ook het hybride karakter van Willems' editie duidelijk en werd die niet meer gebruikt bij studie van Van den vos Reynaerde.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 17,
      "footnotes": {
        "11": "J.F. Willems (ed.), Reinaert de vos, episch fabeldicht van de twaalfde en dertiende eeuw met aenmerkingen en ophelderingen, Gent, Gyselinck, 1836; 2e druk 1850."
      },
      "word_count": 224,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "r van Willems' editie duidelijk en werd die niet meer gebruikt bij studie van Van den vos Reynaerde.\n\nDe volgende die Van den vos Reynaerde uitgeeft is W.J. Jonckbloet, de grondlegger van de wetenschappelijke studie van de Middelnederlandse letterkunde in Nederland.[^12] Hij doet dat in 1856, voornamelijk op basis van de editie van Grimm. Moderne onderzoekers vinden Jonckbloets editie echter beter, want hij vertrouwde niet blindelings op Grimm. Terwijl hij aan zijn editie werkte correspondeerde hij met E. Kaussler, die op dat moment in Stuttgart werkte en toegang had tot het handschrift zelf. Plaatsen waarover Jonckbloet onzeker was liet hij ter plekke controleren door Kaussler en dat heeft geleid tot heel wat verbeteringen ten opzichte van de editie van Grimm. Wat de uitgangspunten betreft werkte Jonckbloet echter geheel in de traditie van Grimm.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 18,
      "footnotes": {
        "12": "W.J.A. Jonckbloet (ed.), Vanden Vos Reinaerde, Groningen, Wolters, 1856. Ook beschikbaar in de DBNL. Zie over Jonckbloet bijv. I. Biesheuvel, 'Willem Joseph Andries Jonckbloet (1817-1885): strijder tegen dilettanten', in: Der vaderen boek: beoefenaren van de studie der Middelnederlandse letterkunde: studies voor Frits van Oostrom ter gelegenheid van diens vijftigste verjaardag; onder red. van W. van Anrooij, D. Hogenelst & G. Warnar, Amsterdam, Amsterdam University Press/Salomé, 2003, p. 49-60."
      },
      "word_count": 133,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "e van Grimm. Wat de uitgangspunten betreft werkte Jonckbloet echter geheel in de traditie van Grimm.\n\nIn 1874 gaf Ernst Martin Van den vos Reynaerde naar Comburg en Reynaerts historie naar handschrift B uit.[^13] Martin heeft ook de eerste grote wetenschappelijke editie van de Roman de Renart gemaakt en speelt dus een sleutelrol in de eerste fase van wetenschappelijke studie van de Europese dierentraditie. Zijn editie is opmerkelijk omdat hij de eerste is die op editieniveau Van den vos Reynaerde en Reynaerts historie systematisch uit elkaar houdt en die beide teksten belangrijk genoeg vindt om ze samen uit te geven. De meeste onderzoekers beperken zich liever tot Van den vos Reynaerde. Wat zijn visie op de principes van het uitgeven van middeleeuwse teksten betreft staat ook Martin in de traditie van Grimm.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 19,
      "footnotes": {
        "13": "E. Martin (ed.), Reinaert. Willems Gedicht Van den vos Reynaerde und die Fortsetzung Reinaerts historie, Paderborn, Schöningh, 1874. Ook beschikbaar in de DBNL."
      },
      "word_count": 132,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "incipes van het uitgeven van middeleeuwse teksten betreft staat ook Martin in de traditie van Grimm.\n\nNu komen we in de twintigste eeuw en de manieren van editeren worden gevarieerder. Dat komt enerzijds omdat de opvattingen over uitgeven in het algemeen veranderen maar een centrale rol speelt zeker dat het Dyckse handschrift ontdekt wordt, zodat er nu twee complete bronnen van Van den vos Reynaerde bekend zijn.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 20,
      "footnotes": {},
      "word_count": 67,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": " handschrift ontdekt wordt, zodat er nu twee complete bronnen van Van den vos Reynaerde bekend zijn.\n\nDe eerste belangrijke editie van Van den vos Reynaerde uit de twintigste eeuw is die van Buitenrust Hettema en Degering (de ontdekker van het Dyckse handschrift).[^14] Zij geven een diplomatische editie van de complete tekst van zowel Comburg als Dyck en bovendien van fragment E. De keus voor diplomatisch uitgeven werd gemaakt door Buitenrust Hettema. Hij legt uit waarom via een aanval op de negentiende-eeuwse traditie van kritische uitgaven.[^15] Hij doet dat echter in algemene termen, dus het is niet duidelijk of hij bezwaren heeft tegen de al bestaande Reynaertedities of tegen de bestaande traditie van uitgeven. Hoe dit ook zij, zijn bezwaren komen erop neer dat hij meent dat zijn negentiende-eeuwse voorgangers een veel te lage dunk hebben van kopiisten. Die maken een tekst niet automatisch slechter. In veel gevallen kopiëren zij getrouw, soms brengen zij verbeteringen aan en soms doen ze dat zelfs door verschillende oudere handschriften te raadplegen. Dat zijn redenen om niet te snel in te grijpen. Bovendien gebruiken de makers van kritische edities hun eigen ideeën over correcte metriek, spelling, etc. maar feitelijk kennen wij de middeleeuwse opvattingen ter zake niet echt goed; dus bepalen eigenlijk moderne ideeën over wat toen correct was, hoe de tekst er nu komt uit te zien. En zelfs als een moderne uitgever correcte opvattingen heeft over middeleeuwse conventies, dan nog kan hij een tekst tegenkomen van een middeleeuwse auteur die zich bewust niet aan de regels hield. In zo'n geval zou het correcter zijn om diens eigenaardigheden te respecteren dan zijn tekst aan te passen aan wat in de middeleeuwen gebruikelijk was. Om al die redenen vindt Buitenrust Hettema dat een uitgever zeer terughoudend moet zijn met ingrijpen. Corrigeren is voor hem een erg gemakkelijke manier om een probleem op te lossen. Volgens hem is het beter dat een editeur toegeeft dat hij een bepaalde passage niet begrijpt dan dat hij veranderingen aanbrengt in de lezingen van een handschrift.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 21,
      "footnotes": {
        "14": "F. Buitenrust Hettema & H. Degering (eds.), Van den vos Reynaerde. Uitgegeven naar het Comburgse en Darmstadse handschrift door F. Buitenrust Hettema, naar het Dyckse handschrift door H. Degering, 2e herziene druk, Zwolle, Tjeenk Willink, 1921, 2 dln. [De eerste druk was in 1903 gemaakt door Buitenrust Hettema en Muller en bevatte alleen de tekst van Comburg omdat Dyck nog niet ontdekt was.]",
        "15": "Zie Buitenrust Hettema & Degering (eds.), Van den vos Reynaerde, deel 2, p. CXLIII-CXLVII."
      },
      "word_count": 336,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "paalde passage niet begrijpt dan dat hij veranderingen aanbrengt in de lezingen van een handschrift.\n\nWie nagaat hoe de negentiende-eeuwse uitgevers van Van den vos Reynaerde hun werk gedaan hebben, krijgt al snel sympathie voor de opvattingen van Buitenrust Hettema. Zijn voorgangers hebben heel vaak ingegrepen op basis van een te beperkte kennis en vanuit het idee dat het Middelnederlands even ordelijk en beregeld was als het negentiende-eeuwse Nederlands, wat het evident niet is. Maar het feit blijft dat kopiisten fouten maken en dat die bij tijden vast te stellen en met zekerheid of tenminste grote waarschijnlijkheid te verbeteren zijn. Buitenrust Hettema's standpunt is dus niet het enige verdedigbare.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 22,
      "footnotes": {},
      "word_count": 109,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "chijnlijkheid te verbeteren zijn. Buitenrust Hettema's standpunt is dus niet het enige verdedigbare.\n\nHet is dan ook niet vreemd dat er een alternatief kwam voor de editie van Buitenrust Hettema en Degering. Dat alternatief werd gemaakt door Jacob Muller. Muller was een taalkundige die gewerkt heeft als redacteur van het Woordenboek der Nederlandse Taal en als hoogleraar Nederlandse taal- en letterkunde te Utrecht. Hij heeft over van alles geschreven, maar is tegenwoordig vooral bekend om zijn werk op het terrein van de vossenverhalen. Daarover ging zijn proefschrift en het laatste boek waar hij aan gewerkt heeft was de derde, herziene druk van zijn editie van Van den vos Reynaerde, die uitkwam in 1944.[^16] De eerste druk was van 1914 en de verantwoording van zijn werk heeft Muller gepubliceerd in een apart boek, zijn Critische commentaar op Van den vos Reinaerde.[^17] Muller begint met een algemene schets van zijn opvattingen over het uitgeven van middeleeuwse teksten. Mullers uitgangspunt is dat iedere tekst geschreven is door een auteur en dat er dus altijd een oorspronkelijke versie is die in de loop van de traditie onvermijdelijk van vorm verandert omdat kopiisten nu eenmaal fouten maken. Latere afschriften zijn dus niet identiek aan het origineel en dat houdt in dat het een noodzakelijke wetenschappelijke taak is om te proberen die originele versie zo goed mogelijk te reconstrueren, zelfs in het besef dat we daar waarschijnlijk nooit helemaal in zullen slagen. Als we zorgvuldig werken en als we nauwkeurig rekenschap geven van onze ingrepen en de redenen daarvoor, dan doen we iets wat wetenschappelijk volkomen verantwoord is. (Muller zet zich hier duidelijk af tegen Buitenrust Hettema.) Beperking tot louter diplomatisch uitgeven is te bekrompen want het is een taak van wetenschappers om uiteindelijk een algemeen, overkoepelend beeld te schetsen van verschijnselen en wie zich beperkt tot diplomatisch editeren, weigert volgens Muller te beslissen welke verschijnselen in een handschrift van algemene aard zijn en welke uitzonderlijk of particulier. En er is nog een reden om kritische edities te maken. Uiteindelijk dient het werk van onderzoekers beschikbaar te komen voor het brede publiek en terwijl diplomatische edities een duidelijke wetenschappelijke waarde hebben, zijn ze voor het brede publiek vrijwel nutteloos. Het brede publiek heeft recht op een zo gemakkelijk mogelijk toegang tot de originele tekst met al zijn kwaliteiten en met een toelichting die die kwaliteiten aanwijst en in context plaatst. In een diplomatische editie wordt het onvermijdelijk geconfronteerd met talloze details die feitelijk helemaal niet ter zake doen. Ik weet niet of ik het helemaal met Muller eens ben, maar dat wetenschappelijke scrupules geen reden mogen zijn om onze inzichten niet op een begrijpelijke en inzichtelijke manier aan een breder publiek mee te delen, dat lijkt me nog steeds heel erg waar.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 23,
      "footnotes": {
        "16": "Zie over Muller: A. Bouwman, 'Zestig jaar filologie. Jacob Wijbrand Muller (1858-1945)', in: Van Anrooij, Hogenelst & Warnar, Der vaderen boek ..., p. 137-149, met name p. 141-145. Zie zeker ook Bouwmans artikel in dit nummer van Tiecelijn. Over Mullers methode van tekstkritiek; daarnaast: M. de Haan, Enige aspecten van de tekstkritiek van Middelnederlandse teksten, Leiden, 1983, proefschrift Universiteit Leiden, p. 51-69.",
        "17": "J.W. Muller, Critische commentaar op Van den vos Reinaerde naar de thans bekende handschriften en bewerkingen, Utrecht, Oosthoek, 1917. J.W. Muller (ed.), Van den vos Reinaerde, Inleiding met aanteekeningen, lijst van eigennamen, tekst. Critisch uitgegeven, Leiden, Brill, 1914; 2e herziene druk 1939; 3e opn. herz. en verm. dr. 1944. Ongewijzigde herdrukken zijn niet vermeld. Vergelijk ook J.W. Muller, Van den vos Reinaerde. Exegetische commentaar, Leiden, Brill, 1942. De genoemde titels zijn ook raadpleegbaar in de DBNL."
      },
      "word_count": 456,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": " en inzichtelijke manier aan een breder publiek mee te delen, dat lijkt me nog steeds heel erg waar.\n\nDit is geen gids voor het uitgeven van Middelnederlandse teksten, maar het is toch goed wat dieper in te gaan op de manier waarop Muller te werk gaat omdat dat een beeld geeft van de manier waarop editeurs hun werk doen. Muller wil met zoveel mogelijk relevant materiaal rekening houden en dat betekent dat hij werkt met de (in 1917 bekende) bronnen van drie teksten: Van den vos Reynaerde, Reynaerts historie en Reinardus vulpes. De bronnen van de tweede en de derde tekst kunnen natuurlijk alleen dienen als ondersteunende argumenten. Het gaat immers om bewerkingen. Het meeste gewicht hebben de twee complete handschriften van Van den vos Reynaerde. Muller karakteriseert Comburg als een over het algemeen zorgvuldige Vlaamse kopie van een slecht voorbeeld. Dyck is volgens hem een slordige Hollandse kopie die gemaakt is naar een goed voorbeeld. Beide handschriften hebben dus zowel voor- als nadelen. Muller denkt dat alle bronnen waar hij mee werkt verdeeld kunnen worden in twee groepen. A, F en fragment E horen bij elkaar en handschrift B van Reynaerts historie en de incunabel van Reinardus vulpes hebben gebruikgemaakt van een voorbeeld dat in een aantal opzichten duidelijke afwijkingen vertoont van het voorbeeld van A, F en E. Dat betekent dat verzen waar A, F en E gelijk zijn en B en L geen informatie geven, gemakkelijk zijn. De lezing van A, F, (E) wordt als correct beschouwd. Ook plaatsen waar A, F, (E) overeenkomen met B tegen L of L tegen B zijn gemakkelijk: de lezing van de meerderheid is correct. Als er meer variatie optreedt in de lezingen moet de editeur beslissingen nemen over de beste lezing en daarvoor formuleert Muller een aantal principes:",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 24,
      "footnotes": {},
      "word_count": 298,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": " editeur beslissingen nemen over de beste lezing en daarvoor formuleert Muller een aantal principes:\n\n1. Vlaamse woordvormen zijn te prefereren boven noordelijke of oostelijke vormen;\n2. Oude woordvormen zijn te prefereren boven jongere;\n3. Frequent voorkomende woordvormen zijn verkieslijker dan zeldzame of onbekende vormen;\n4. Het bijzondere is te prefereren boven alledaags taalgebruik;\n5. Variatie is te prefereren boven herhaling.\n\nDe achtergrond van de eerste twee principes is dat Van den vos Reynaerde een Vlaamse tekst is uit het midden van de dertiende eeuw. Taalvormen uit andere delen van de Nederlanden of die pas na de dertiende eeuw geattesteerd zijn, zijn daarom onmiddellijk verdacht. Het derde en vierde principe lijken elkaar tegen te spreken, maar dat is toch niet helemaal het geval. Principe 3 komt voort uit het idee dat de communicatieve functie van taal gebaat is bij standaardisatie, principe 4 uit het idee dat een kunstenaar desondanks voor afwijkingen kan kiezen om zijn publiek te treffen. Datzelfde geldt voor het laatste principe.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 25,
      "footnotes": {},
      "word_count": 163,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "Datzelfde geldt voor het laatste principe.\n\nZo beknopt samengevat lijkt het alsof Muller zich wel heel erg bloot stelt aan de kritiek van Buitenrust Hettema dat het zijn eigen, twintigste-eeuwse opvattingen zijn die bepalen hoe de tekst er komt uit te zien. In de praktijk valt dat erg mee, omdat de principes worden toegepast op heel concreet materiaal, namelijk de lezingen in de gebruikte bronnen, en omdat Muller al zijn ingrepen heel zorgvuldig verantwoordt. Je hoeft het niet met hem eens te zijn, maar de redenen voor zijn ingrepen zijn altijd duidelijk. Qua zorgvuldigheid en nauwkeurige verantwoording kent Muller volgens mij nog steeds zijn gelijke niet.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 26,
      "footnotes": {},
      "word_count": 106,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "a zorgvuldigheid en nauwkeurige verantwoording kent Muller volgens mij nog steeds zijn gelijke niet.\n\nNa Muller heeft nooit meer iemand een poging gedaan de oorspronkelijke Reynaert te reconstrueren, al zijn de mogelijkheden daartoe nu groter dan in zijn tijd omdat de tekstkritiek zich ontwikkeld heeft en we een beter zicht hebben gekregen op de eigenaardigheden van Reinardus vulpes.[^18] Van de andere kant zijn de verschillen tussen de editie van Muller en kritische edities op basis van Comburg nu ook weer niet heel erg groot, dus deze wetenschappelijke lacune heeft in de praktijk geen grote invloed op het inhoudelijke onderzoek.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 27,
      "footnotes": {
        "18": "Zie over het belang van Reynardus vulpes voor de tekstkritiek van Van den vos Reynaerde: L. Engels: 'Van den vos Reynaerde and Reynardus vulpes: a Middle Dutch source text and its Latin version, and vice versa', in: R. Nip e.a. (eds.), Media latinitas. A collection of essays to mark the occasion of the retirement of L.J. Engels, Steenbrugge, Brepols, 1996, p. 1-28."
      },
      "word_count": 99,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "deze wetenschappelijke lacune heeft in de praktijk geen grote invloed op het inhoudelijke onderzoek.\n\nDe volgende grote stap na Muller wordt gezet door W.Gs Hellinga, hoogleraar te Amsterdam en een van de grondleggers van de moderne manier van historische literatuurstudie.[^19] In 1952 bracht hij een diplomatische editie uit van alle bronnen van het Reynaertverhaal van voor 1500.[^20] Deze editie is de meest indrukwekkende diplomatische editie van Van den vos Reynaerde ooit gemaakt en sowieso een van de meest indrukwekkende uitgaven van welke Middelnederlandse tekst dan ook. Voor Hellinga is een diplomatische editie een editie waarin de tekst van het handschrift wordt weergegeven zoals het lezend oog die ervaart na voltooiing van de codex. De transcriptie moet de opeenvolging van tekens in de bron getrouw weergeven, inclusief weglatingen, fouten en inconsistenties.[^21] Dit principe staat twee behandelingen van afkortingen toe: ze kunnen nagebootst worden of opgelost. Hellinga geeft ze opgelost maar in cursief weer (wat in Nederland de dominante traditie is).",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 28,
      "footnotes": {
        "19": "Zie over Hellinga ook het artikel van André Bouwman in dit nummer van Tiecelijn.",
        "20": "W.Gs Hellinga (ed.), Van den vos Reynaerde. I. Teksten. Diplomatisch uitgegeven naar de bronnen voor het jaar 1500, Zwolle, Tjeenk Willink, 1952.",
        "21": "Ibid., p. V-VI. Zie ook W.Gs Hellinga, 'Principes linguistiques d'éditions de textes', in: Lingua 3 (1952-1953), p. 295-308."
      },
      "word_count": 159,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "gelost. Hellinga geeft ze opgelost maar in cursief weer (wat in Nederland de dominante traditie is).\n\nHellinga's editie bevat alle bronnen die in 1952 bekend waren van Van den vos Reynaerde of van een van zijn twee navolgers. In de praktijk betekent dit dat alleen fragment J niet is opgenomen, want dat werd pas in 1971 ontdekt. Hellinga geeft ook de twee gedrukte versies van Reynaerts historie van voor 1500 weer, waarover ik hier tot nu toe niet gesproken heb.[^22] Zijn uitgave is een typografisch kunststukje. Hij heeft in totaal negen bronnen, waarvan er maximaal zes dezelfde passage kunnen vertegenwoordigen.[^23] Dat betekent dat op een redelijk aantal openingen de tekst van zes bronnen zo gedrukt moest worden dat vergelijking zo optimaal mogelijk plaats kon vinden. Het principe is niet anders dan dat van Buitenrust Hettema en Degering, maar die moesten twee teksten (en voor een beperkt aantal pagina's drie) op elkaar afstemmen, wat aanzienlijk eenvoudiger is. Sinds Hellinga's editie bestaat, is die het vertrekpunt, of in elk geval de toetssteen, geweest voor alle andere Reynaertedities, wat alleen al blijkt uit het feit dat alle latere edities de regelnummering van Hellinga overnemen, ook als ze ingrijpen en regels toevoegen. Die krijgen dan een abc-nummering gekoppeld aan het regelnummer van Hellinga.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 29,
      "footnotes": {
        "22": "Zie over deze gedrukte bronnen de inleiding in Hellinga, Van den vos Reynaerde of Reynaert in tweevoud. Deel I, Van den vos Reynaerde, ed. A. Bouwman en B. Besamusca, Amsterdam, Bert Bakker, 2002, p. 196-197.",
        "23": "Dat er nooit meer dan zes bronnen op een opening moeten worden afgebeeld komt doordat de fragmenten van Van den vos Reynaerde elkaar niet overlappen, evenmin als Reynardus vulpes en fragment C van Reynaerts historie dat doen."
      },
      "word_count": 209,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "n en regels toevoegen. Die krijgen dan een abc-nummering gekoppeld aan het regelnummer van Hellinga.\n\nHellinga's editie is een monument, maar het is duidelijk dat zijn interesse eigenlijk uitsluitend uitging naar Van den vos Reynaerde. In zijn titel wordt alleen Van den vos Reynaerde genoemd, terwijl hij feitelijk de bronnen uitgeeft van drie teksten, namelijk Van den vos Reynaerde, Reynaerts historie en Reinardus vulpes. Voor Hellinga lijken de laatste twee teksten uitsluitend van belang voor zover ze inzicht kunnen verschaffen in Van den vos Reynaerde. Het is dan ook niet toevallig dat het aantal fouten in de representatie van de bronnen van Reynaerts historie en Reinardus vulpes veel hoger is dan dat in de bronnen van Van den vos Reynaerde.[^24]",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 30,
      "footnotes": {
        "24": "Deze uitspraak wordt gedaan op basis van W.Gs Hellinga & P.J.H. Vermeeren, 'Codicologie en filologie XIII, collatie', in: Spiegel der Letteren, 8 (1964-1965), p. 31-37; R. Schlusemann, Die hystorie van reynaert die vos und The history of reynard the fox. Die spätmittelalterliche Prosabearbeitungen des Reynaert-Stoffes, Frankfurt a.M., Peter Lang, 1991, p. 192-195; H. Rijns, De gedrukte Nederlandse Reynaerttraditie: een diplomatische en synoptische uitgave naar de bronnen vanaf 1479 tot 1700; bezorgd door H. Rijns; met een Ten geleide door P. Wackers, Hilversum, Verloren, 2007, p. 396-403."
      },
      "word_count": 120,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "rts historie en Reinardus vulpes veel hoger is dan dat in de bronnen van Van den vos Reynaerde.[^24]\n\nDe tot nu toe besproken edities zijn allemaal gemaakt ten behoeve van onderzoek of het academisch onderwijs. Daarnaast zijn er ook edities gemaakt voor de middelbare school of voor belangstellenden zonder academische achtergrond. Met name in de eerste zestig jaar van de twintigste eeuw hebben die een belangrijke functie gehad. In Vlaanderen was de meest bekende en meest gebruikte editie die van Paul de Keyser in de serie Klassieke Galerij.[^25] Die serie is in 1941 opgericht en de eerste druk van Van den vos Reynaerde is uit 1943, een duidelijk teken dat Van den vos Reynaerde gezien werd als een van de meest klassieke teksten uit het Nederlandse taalgebied. In Nederland was men wat eerder met het uitgeven van series klassieke werken. De belangrijkste algemene Nederlandse editie van Van den vos Reynaerde is volgens mij die in de serie 'Van alle tijden' van uitgeverij Wolters-Noordhoff.[^26] De serie is opgericht door Jan Ligthart, een belangrijke figuur in de Nederlandse pedagogische wereld. Hij bezorgde ook in 1909 de eerste uitgave van Van den vos Reynaerde in de serie, samen met C.G. Kaakebeen. In het voorwoord wordt het boek omschreven als geschikt voor school en huiskamer, waarschijnlijk eveneens omdat de uitgevers meenden dat Van den vos Reynaerde een centraal deel was van de Nederlandse nationale erfenis en dat de tekst daarom beschikbaar moest zijn voor zoveel mogelijk mensen. Hun editie heeft talloze herdrukken gekend en is geregeld aangepast. Dit gebeurde eerst door D.C. Tinbergen, een medewerker van Muller en later door L.M. van Dis. Zo'n zeventig jaar lang heeft deze editie een betrouwbare tekst gegeven, gebaseerd op Comburg en voorzien van woordverklaringen en inhoudelijke toelichtingen. De aanpassingen zijn vooral gedaan om het boekje op het niveau te houden van de ontwikkelingen in het Reynaertonderzoek. Dat is in die hele periode op verschillende manieren gedaan, maar de kwaliteit is altijd hoog geweest. Dat blijkt bijvoorbeeld uit het feit dat het boek in de jaren zestig en zeventig van de vorige eeuw ook in het academisch onderwijs werd gebruikt. Ik heb het als eerstejaars Nederlands moeten lezen en in de eerste jaren dat ik universitair onderwijs gaf, schreef ik het ook voor aan mijn studenten. Dat het toen nog in veel huiskamers gebruikt werd, betwijfel ik echter.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 31,
      "footnotes": {
        "25": "P. de Keyser (ed.), Van den vos Reynaerde, Klassieke Galerij 8, De Nederlandsche boekhandel, Antwerpen 1943. Herdrukken tot minstens 1965.",
        "26": "Van den vos Reinaerde. 'Van alle tijden' editie, Wolters-Noordhoff, Groningen; 1e druk door J. Ligthart en C.G. Kaakebeen in 1909. 4 herdrukken van hun hand; 5e tot 12e herdruk door D.C. Tinbergen; 13e tot 20e druk door L.M. van Dis (laatste herdruk uit 1972).",
        "24": "Deze uitspraak wordt gedaan op basis van W.Gs Hellinga & P.J.H. Vermeeren, 'Codicologie en filologie XIII, collatie', in: Spiegel der Letteren, 8 (1964-1965), p. 31-37; R. Schlusemann, Die hystorie van reynaert die vos und The history of reynard the fox. Die spätmittelalterliche Prosabearbeitungen des Reynaert-Stoffes, Frankfurt a.M., Peter Lang, 1991, p. 192-195; H. Rijns, De gedrukte Nederlandse Reynaerttraditie: een diplomatische en synoptische uitgave naar de bronnen vanaf 1479 tot 1700; bezorgd door H. Rijns; met een Ten geleide door P. Wackers, Hilversum, Verloren, 2007, p. 396-403."
      },
      "word_count": 390,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "ook voor aan mijn studenten. Dat het toen nog in veel huiskamers gebruikt werd, betwijfel ik echter.\n\nBegin jaren tachtig besloot Wolters-Noordhoff de 'Van alle tijden'-editie niet opnieuw uit te geven maar in plaats daarvan een 'losse' editie van Van den vos Reynaerde uit te brengen die verzorgd werd door Frank Lulofs, leerling van Hellinga, hoogleraar in Groningen en op dat moment de belangrijkste Reynaertonderzoeker in Nederland. Lulofs heeft zijn editie evident ingericht voor het academisch onderwijs. Ik weet niet of hij ooit op middelbare scholen (laat staan de huiskamer) is gebruikt, maar als dat wel het geval is, dan zal het boek niet bevallen zijn want Lulofs vraagt erg veel van zijn lezers. Veel studenten vonden zijn inleiding heel moeilijk want die bevat geen duidelijke structuur en bespreekt een aantal complexe problemen op een nogal oppervlakkige manier. Ze konden er daarom weinig mee. De kracht van het boek ligt in het detailcommentaar op afzonderlijke elementen uit het verhaal. Doorlopend wijst Lulofs op zaken die voor een moderne lezer onbetekenend zijn maar binnen het kader van Van den vos Reynaerde als dertiende-eeuws verhaal zeer betekenisvol. Wie dat detailcommentaar serieus bestudeert, leest daarna beter in de zin van gespitster op het belang van schijnbaar onbelangrijke elementjes en op de mogelijkheid dat een historische tekst iets anders betekent dan de moderne lezer in eerste instantie aanneemt. Nadeel is wel dat Lulofs uitsluitend vanuit zijn eigen perspectief schrijft en geen poging doet het Reynaertonderzoek in bredere zin te belichten. Omdat zijn opvattingen intussen grotendeels verlaten zijn, heeft het weinig zin meer zijn toelichtingen te lezen, behalve om een beeld te krijgen van de ontwikkelingen in het Reynaertonderzoek. De tekst die Lulofs geeft is een kritische bewerking van Comburg. Hij legt zijn ingrepen helder uit zodat zijn editie goed bruikbaar is om onderwijs te geven over de principes van tekstkritiek.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 32,
      "footnotes": {},
      "word_count": 306,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "er uit zodat zijn editie goed bruikbaar is om onderwijs te geven over de principes van tekstkritiek.\n\nDe editie van Lulofs is door André Bouwman gebruikt om de Nederlandse tekst naast zijn Franse voorbeeld te zetten.[^27] Hij heeft dit gedaan als een bijlage bij zijn proefschrift dat onderzoekt hoe Willem zijn voorbeeld, de Franse branche I van de Roman de Renart, heeft bewerkt. Om zijn analyses controleerbaar te maken heeft hij de Franse en de Nederlandse tekst zo precies mogelijk naast elkaar gezet. Wie door zijn editie heen bladert, ziet vrijwel onmiddellijk dat Willem vaak zijn eigen gang is gegaan, maar dat hij ook in zijn originele stukken vaak elementjes uit zijn voorbeeld verwerkt. Het is duidelijk dat deze editie uitsluitend een wetenschappelijk doel heeft. Wie de relatie tussen de Franse en de Nederlandse Reynaerttraditie wil bestuderen kan niet om het boek heen.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 33,
      "footnotes": {
        "27": "A. Bouwman, Reinaert en Renart. Het dierenepos Van den vos Reynaerde vergeleken met de Oudfranse Roman de Renart, 2 dln., Amsterdam, Prometheus, 1991, deel 2, p. 429-553."
      },
      "word_count": 143,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "elatie tussen de Franse en de Nederlandse Reynaerttraditie wil bestuderen kan niet om het boek heen.\n\nWe hebben gezien dat de opvolger van de 'Van alle tijden'-editie uitsluitend bedoeld was voor het universitair onderwijs. Betekent dat nu dat er geen edities meer zijn gemaakt voor middelbare school of huiskamer? Ik overzie dit terrein niet goed, maar het antwoord is evident nee. Er zijn een editie voor de huiskamer en een voor de middelbare school die in dit kader bespreking verdienen. In 1991 bracht het Davidsfonds een facsimile uit van het Van den vos Reynaerde-deel van het Comburgse handschrift.[^28] Dit boek bevat kleurenfoto's van alle 42 bladzijden waarop Van den vos Reynaerde is afgeschreven. Om de doelgroep, het brede publiek, te helpen bij het leren lezen van deze handschriftpagina's is in het boek ook een editie opgenomen. Die is bijzonder want hoewel de basisprincipes kritisch zijn (toevoegen interpunctie, aanpassing van spelling en hoofdlettergebruik), zijn de opgeloste afkortingen gemarkeerd via cursivering en zijn ook de paragraaftekens weergegeven. Vanuit de traditie van editeren van Middelnederlands oogt dat hybride, maar het past perfect bij het doel van het boek. Omdat de tekstverdeling van de editie identiek is aan die aan het handschrift kan de gebruiker van het boek iedere pagina in handschrift en editie nauwkeurig vergelijken en ziet zo precies wat alle tekens op de handschriftpagina's betekenen. Dat is inspannend maar de bezorgers nodigen hun publiek uit die inspanning te leveren in het besef dat ze daarmee veel vragen. Toch moeten ze dat publiek goed ingeschat hebben, want het boek is zeer goed verkocht. Maar er staan behalve facsimile en editie ook heel interessante toelichtingen bij Comburg, de Reynaerttraditie en Van den vos Reynaerde in en het is verlucht met een schat aan prachtige foto's. Ik kan me niet aan de indruk onttrekken dat die de sleutel zijn geweest voor de goede verkoop. Maar maakt dat iets uit?",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 34,
      "footnotes": {
        "28": "Janssens, e.a. (eds.), Van den vos Reynaerde. Het Comburgse handschrift."
      },
      "word_count": 314,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "Maar maakt dat iets uit?\n\nIn 1991 bracht Hubert Slings een editie van Van den vos Reynaerde uit in de reeks 'Tekst in Context', een serie speciaal bedoeld voor gebruik op de middelbare school.[^29] Delen in de reeks houden rekening met de gewijzigde situatie op middelbare scholen: er is niet zoveel tijd meer voor literair-historisch onderwijs en de leerlingen leren ook de oudere taalfasen niet meer lezen. Ze hebben dus meer hulp nodig dan daarvoor. Voor Slings heeft dat als consequenties dat hij niet het hele verhaal uitgeeft maar alleen een aantal fragmenten. De tussenliggende delen vat hij samen. Bovendien past hij de spelling veel intensiever aan dan traditioneel gebruikelijk is. Om een voorbeeld te geven: de opening van de tekst ziet er traditioneel ongeveer zo uit:\n\nWillem die Madocke maecte,\ndaer hi dicken omme waecte,\nhem vernoyde so haerde\ndat die avonture van Reynaerde\nin Dietsche onghemaket bleven.\n\nBij Slings wordt dat:",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 35,
      "footnotes": {
        "29": "H. Slings (ed.), Reinaert de vos. Amsterdam, AUP, 1999. (Tekst in Context, 3)."
      },
      "word_count": 153,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "noyde so haerde\ndat die avonture van Reynaerde\nin Dietsche onghemaket bleven.\n\nBij Slings wordt dat:\n\nWillem, die Madocke maakte\ndaar hij dikken omme waakte,\nhem vernooide zo harde\ndat die avonture van Reinaerde\nin Dietse ongemaket bleven.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 36,
      "footnotes": {},
      "word_count": 38,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "ikken omme waakte,\nhem vernooide zo harde\ndat die avonture van Reinaerde\nin Dietse ongemaket bleven.\n\nSlings is niet de eerste die het zo probeert maar zijn voorgangers hebben nooit een traditie weten te vormen. Dat lijkt ook nu niet te gaan gebeuren. Ik ken buiten de reeks geen navolging. Ik weet ook niet of deze ingrijpende herspelling een echte remedie is. In mijn ervaring wordt Middelnederlands moeilijk gevonden door een paar syntactische verschijnselen en door het feit dat veel woorden of onbekend zijn of een andere betekenis hebben dan tegenwoordig. De spelling schrikt in eerste instantie enorm af, maar dat is heel snel te verhelpen door voor te lezen en de leerlingen te leren hoe ze letters in klanken moeten omzetten. Hoe dan ook, de serie en speciaal dit deel zijn heel succesvol. Ik denk dat dat – net als bij het Davidsfondsboek – vooral komt doordat de toelichtingen goed geschreven en interessant zijn en er heel goede illustraties zijn opgenomen.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 37,
      "footnotes": {},
      "word_count": 162,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "t de toelichtingen goed geschreven en interessant zijn en er heel goede illustraties zijn opgenomen.\n\nDe laatste editie die ik wil bespreken is Reynaert in tweevoud.[^30] Dit is een tweedelige uitgave die in 2002 verscheen in de Deltareeks. Deze reeks is in de jaren tachtig van de vorige eeuw opgezet door het toenmalige ministerie van Welzijn, Volksgezondheid en Cultuur als de Nederlandse Pléiadereeks. Na een lange voorbereidingstijd zijn er in die reeks vanaf 1998 klassieke werken in het Nederlands verschenen voor een breed publiek maar op een hoog niveau. Inhoudelijk is de reeks een succes geweest, commercieel niet. Hij is intussen weer gestopt. In het eerste deel van Reynaert in tweevoud werd Van den vos Reynaerde uitgegeven naar het Comburgse handschrift door André Bouwman en Bart Besamusca. Deel 2 was een editie van Reynaerts historie naar het Brusselse handschrift van mijn hand. Dit was na Martin de tweede maal dat Van den vos Reynaerde en Reynaerts historie als gelijkwaardige teksten werden uitgegeven en in deze editie is veel meer werk gemaakt van middelen om de lezers te helpen die teksten ook inderdaad te vergelijken.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 38,
      "footnotes": {
        "30": "Reynaert in tweevoud. Deel I, Van den vos Reynaerde, ed. A. Bouwman en B. Besamusca; Deel II, Reynaerts historie, ed. P. Wackers, Amsterdam, Bert Bakker, 2002. Ook beschikbaar in DBNL."
      },
      "word_count": 184,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "veel meer werk gemaakt van middelen om de lezers te helpen die teksten ook inderdaad te vergelijken.\n\nDe reacties op de twee edities waren gemengd. Wetenschappers waren unaniem enthousiast, zeker ook omdat er eindelijk weer eens een editie van Reynaerts historie verscheen. De reacties in de kranten en van het bredere publiek waren gemengd. Vaak werd geklaagd dat er geen vertaling was opgenomen naast het origineel.[^31] Deze reacties vonden dat de editeurs hun publiek te veel werk lieten doen om kennis te nemen van het origineel. Andere reacties waren juist blij dat er nog wetenschappers waren die het bredere publiek serieus genoeg namen om ze het origineel aan te bieden op zo'n manier dat men het origineel zelf moest verwerken. Het is riskant om op basis van een voorbeeld een algemene uitspraak te doen maar ik denk dat de reacties op Reynaert in tweevoud (en de vergelijkbare reacties op andere historische delen in de Deltareeks) laten zien dat in de Nederlanden in de eenentwintigste eeuw er nog maar heel weinig interesse is voor originele historische teksten. Belangstelling voor de inhoud en de context is er genoeg maar die moet gevoed worden door vertalingen en door goed geschreven, en bij voorkeur geïllustreerde, beschouwingen.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 39,
      "footnotes": {
        "31": "Er waren alleen woordverklaringen."
      },
      "word_count": 202,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "voed worden door vertalingen en door goed geschreven, en bij voorkeur geïllustreerde, beschouwingen.\n\nWat de editieprincipes betreft zijn de twee delen van Reynaert in tweevoud extreem conservatief. Dat werd slechts geleidelijk duidelijk en het werd aangewezen door buitenlandse wetenschappers. Die hebben tot nu toe in dit relaas geen enkele rol gespeeld. Buitenlandse onderzoekers hebben namelijk al vrij lang (af en toe) over de inhoud van Van den vos Reynaerde geschreven, maar het editeren van die tekst was uitsluitend werk van Nederlandse of Vlaamse geleerden. Dat dit veranderd is, vind ik althans een verheugende ontwikkeling. Beide delen van Reynaert in tweevoud zijn gebruikt als basis voor een buitenlandse publicatie. In 2005 kwam een editie van Reynaerts historie uit met Duitse parallelvertaling en verder ook volledig in het Duits.[^32] Deze was gebaseerd op deel 2. In 2009 kwam een editie uit van Van den vos Reynaerde met een Engelse parallelvertaling en verder geheel in het Engels.[^33] Deze was gebaseerd op deel 1. Bij de voorbereiding van de Duitse editie/vertaling van Reynaerts historie suggereerde mijn Duitse collega Rita Schlusemann, met wie ik dat boek gemaakt heb een aantal ingrepen in de tekst van het Brusselse handschrift die in Reynaert in tweevoud niet gedaan waren. De reden waarom ze niet waren aangebracht, lag in het basiseditieprincipe van beide delen. De bedoeling was geen reconstructie van de oorspronkelijke tekst maar een zo leesbaar mogelijke weergave van de tekst zoals die in het Brusselse handschrift (en voor deel 1: Comburg) voorkwam. De handschrifttekst werd zoveel mogelijk gerespecteerd en wanneer die als zinvol kon worden opgevat, werd niet ingegrepen. Deze opvatting over editeren is tamelijk gebruikelijk geworden in kringen van medioneerlandici, waarschijnlijk onder invloed van de zogenaamde MVN-reeks.[^34] Dat is een serie van uitgaven van complete handschriften. Die worden belangrijk gevonden omdat middeleeuwse teksten vrijwel nooit in hun eentje in een boek staan, maar vrijwel altijd in een verzameling. De aard van die verzameling kan heel veel zeggen over de manier waarop afzonderlijke teksten in de middeleeuwen gerecipieerd zijn. Die aandacht voor handschriften als kroongetuigen heeft geleid tot grote aandacht voor de precieze tekst in de afzonderlijke handschriften en dat was de achtergrond van de manier van editeren van Reynaert in tweevoud. Rita Schlusemann vond dat principe op zich niet verkeerd maar meende dat het te strikt was toegepast. In een aantal gevallen heeft ze me overtuigd en dat heeft geleid tot aanpassingen in de editie. In een recensie van Of Reynaert the Fox, de Engelse editie/vertaling van Van den vos Reynaerde, gaat Jill Mann op datzelfde editieprincipe in.[^35] Zij herformuleert het als: alleen aperte onzin leidt tot ingrepen. Ze demonstreert bovendien dat de taalvormen van het handschrift als geheel soms ingrepen ondersteunen die Bouwman en Besamusca, de editeurs, desondanks niet gedaan hebben. En zo blijkt dat de opvattingen over editeren iets cyclisch hebben. In bepaalde opzichten lijkt Reynaert in tweevoud wel wat op de editie van Buitenrust Hettema. Het wordt dus tijd voor een nieuwe Muller. Maar dat zou behalve een Nederlandstalige wetenschapper zomaar ook een buitenlander kunnen zijn. En dat ook het editeren van Middelnederlandse teksten een internationale dimensie gekregen heeft, is hoe dan ook winst.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 40,
      "footnotes": {
        "32": "Reynaerts historie. Mittelniederländisch, Neuhochdeutsch. Herausgegeben und übersetzt von R. Schlusemann und P. Wackers, Münster, agenda, 2005. (BIMILI, 2.)",
        "33": "Of Reynaert the Fox ... (zie noot 4).",
        "34": "De volledige titel van de reeks is 'Middeleeuwse Verzamelhandschriften uit de Nederlanden'. Hij wordt uitgegeven door uitgeverij Verloren te Hilversum.",
        "35": "Zie Reinardus, 22 (2010), p. 198-203, vooral p. 200-201."
      },
      "word_count": 521,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "eren van Middelnederlandse teksten een internationale dimensie gekregen heeft, is hoe dan ook winst.\n\nUit deel 1 van Reynaert in tweevoud blijkt bovendien ook dat principes niet altijd consequent gerespecteerd worden. Als de tekst van Comburg werkelijk overal gerespecteerd was dan had dat deel op het eind geen acrostichon bevat want de lezing van het handschrift is in de betreffende regels correct en zinvol. Maar het acrostichon staat er echt. Blijkbaar wint soms het verlangen naar het onbereikbare origineel het toch van het respect voor de overgeleverde handschriften. Editeren blijft mensenwerk.",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 41,
      "footnotes": {},
      "word_count": 91,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "Editeren blijft mensenwerk.\n\nWie het bovenstaande uit heeft, kan niet editeren. Waarschijnlijk helpt het zelfs niet eens zo heel veel bij het bekijken van het werk van professionele editeurs. Maar ik hoop dat het alle gebruikers van edities van Van den vos Reynaerde ervan doordrongen heeft dat zij hoe dan ook het werk van Willem zien door de microscoop van een moderne onderzoeker en dat die onderzoekers in de loop van de tijd heel verschillend hebben scherp gesteld. Maar eigenlijk maakt dat allemaal niet zo heel veel uit, want Van den vos Reynaerde kan daar heel goed tegen. Willems werk heeft kwaliteiten genoeg.\n\n---\n\n## Noten",
      "section": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "section_number": 0,
      "chunk_id": 42,
      "footnotes": {},
      "word_count": 106,
      "type": "paragraph_group",
      "has_overlap": true
    }
  ],
  "sections": [
    {
      "title": "WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde",
      "content": "# WAT STAAT ER EIGENLIJK? Over het editeren van Van den Vos Reynaerde\n\n## Paul Wackers\n\nWie in Wikipedia opzoekt wat er over Van den vos Reynaerde bekend is, leest daar dat de auteur een zekere Willem is die zich bekend maakt in de eerste regel en op het eind van de tekst via een acrostichon in de beginletters van de laatste negen versregels: biwilleme. Wie echter het handschrift gaat bekijken waarin dat slot bewaard is, leest iets anders, namelijk biwbdleme (vgl. afb. 1). Toch geeft Wikipedia over dat acrostichon algemeen aanvaarde informatie en wie een recente editie van Van den vos Reynaerde opslaat, vindt het acrostichon wel. De bezorgers van die edities hebben namelijk in de tekst van het handschrift ingegrepen en de redenen die ze daarvoor hebben, zijn heel plausibel. Reynaertliefhebbers hoeven zich van die redenen niks aan te trekken. Ze mogen ervan uitgaan dat tekstbezorgers hun werk goed doen. Maar het kan volgens mij geen kwaad dat ook zij beseffen dat ze in edities niet onverkort de tekst van een handschrift aantreffen maar een representatie daarvan die gemanipuleerd is door een moderne onderzoeker. Om dat besef aan te brengen en steun te geven volgt hier een overzicht van de manieren waarop Van den vos Reynaerde sinds het begin van de negentiende eeuw is geëditeerd met toelichting over de achtergronden bij de verschillende manieren waarop dat gebeurd is.\n\nAfb. 1 Comburgse handschrift, fol. 213ra onderaan en fol. 213rb bovenaan\n\nMaar als inleiding moet eerst iets gezegd worden over de handschriften waarin Van den vos Reynaerde en zijn traditie zijn overgeleverd en die het werkmateriaal voor moderne editeurs vormen.\n\nOver het algemeen wordt tegenwoordig aangenomen dat de tekst is geschreven tussen 1240 en 1260, in of in de omgeving van Gent. Het moet een populair verhaal geweest zijn, want we beschikken nog over vijf handschriften (twee compleet en drie fragmentarisch) ervan, wat veel is voor een Middelnederlandse literaire tekst. Ik geef per handschrift de sigle (= een letter die gebruikt wordt om het handschrift aan te duiden), de bewaarplaats en de bibliotheek waar het ligt, de signatuur (= het plaatsnummer), de 'roepnaam', de datering en lokalisering, en het moment waarop het betreffende handschrift ontdekt werd door een moderne onderzoeker.\n\nA: Stuttgart, Württembergische Landesbibliothek, Cod. Poet.et phil. 2° 22 ('Comburgse handschrift'), ca. 1380-1420, Oost-Vlaanderen (Gent?) – ontdekt in 1805;\nF: Münster, Universitätsbibliothek, Ms. N.R. 381 ('Dyckse handschrift'), ca. 1330-1360, Nedersticht (Utrecht) of Oost-Holland – ontdekt in 1907;\nE: Darmstadt, Hessische Landes- und Hochschulbibliothek, Hs. 3321, (fragment), laatste kwart dertiende eeuw, Nederlands Limburg – ontdekt in 1889;\nG: Rotterdam, Gemeentebibliotheek, 96 B 5 (fragment), ca. 1260-1280, regio Geldern/Kleef – ontdekt in 1933;\nJ: Brussel, Koninklijke bibliotheek, IV 774 (fragment), eerste kwart vijftiende eeuw, Oost-Vlaanderen – ontdekt in 1971.\n\nDe populariteit van Van den vos Reynaerde blijkt ook uit het feit dat de tekst tweemaal bewerkt is. Tussen 1272 en 1279 is de tekst bewerkend vertaald in Latijnse hexameters door ene Balduinus Iuvenis. Deze Latijnse bewerking wordt Reynardus vulpes genoemd. We kennen de tekst uit een incunabel (sigle L) gedrukt door Ketelaer en De Leempt in Utrecht in 1473/1474. De eerste moderne editie van deze incunabel stamt uit 1859. Een tweede, Vlaamse, bewerking is waarschijnlijk in de vijftiende eeuw gemaakt, in elk geval vóór ca. 1470, door een anonieme auteur uit de omgeving van Ieper. Deze auteur vertelt het verhaal van Van den vos Reynaerde nauwkeurig, maar met veel kleine wijzigingen, na maar wijzigt het eind en voegt dan een vervolg toe dat de tekst meer dan tweemaal zo lang maakt. Deze Vlaamse bewerking wordt Reynaerts historie genoemd. We kennen de tekst uit twee handschriften. Het ene bevat de complete tekst, het andere ruwweg de laatste duizend regels:\n\nB: Brussel, Koninklijke bibliotheek, 14601, ca. 1470, Utrecht? – aangekocht in 1836;\nC: 's-Gravenhage, Koninklijke bibliotheek, 75 B 7 ('Fragment-Van Wijn'), 1477, waarschijnlijk Holland – in 1834 door de bibliotheek gekocht van de ontdekker, Hendrik van Wijn.\n\nIn principe zijn er drie manieren van editeren.[^1] Men kan een bron (handschrift of druk) diplomatisch of kritisch uitgeven en men kan op basis van meerdere bronnen proberen de oorspronkelijke tekst van de auteur te reconstrueren. Wie een bron diplomatisch uitgeeft, wil het tekensysteem in die bron zo precies mogelijk weergeven met behulp van ons moderne tekensysteem. In basis is dat simpel: iedere letter in een handschrift wordt weergegeven door de corresponderende letter van ons toetsenbord. Slechte leesbaarheid en gebrek aan ervaring met andere lettervormen spelen dan geen rol meer. Maar de werkelijkheid is complexer want middeleeuwse handschriften bevatten ook tekens die wij niet meer kennen. Zo zijn er afkortingstekens en paragraaftekens. Het eerste type is bedoeld om ruimte te sparen. Denk aan het moderne a.u.b. dat staat voor alstublieft. Paragraaftekens structureren de tekst, maar het is lang niet altijd duidelijk hoe ze dat precies doen want onze ideeën over structuur wijken soms af van de middeleeuwse. Wat moet je in dit soort gevallen doen? In uitzonderlijke gevallen worden moderne tekens gemaakt die lijken op de middeleeuwse, maar meestal wordt uitgeschreven wat de bedoeling is en wordt de opgeloste afkorting gecursiveerd om aan te geven dat er in het handschrift een afkorting stond. Paragraaftekens worden weergegeven zoals ze in het handschrift voorkomen.[^2] De bedoeling van een diplomatische uitgave is bestudering van een bron te vergemakkelijken door de leesbaarheid te vergroten zonder verder in te grijpen. Dit soort edities is dus bedoeld voor wetenschappers. Ze zijn, als ze goed gemaakt zijn, uiterst betrouwbaar en nuttig, maar lezen niet makkelijk.\n\nOm twee voorbeelden te geven: de eerste regel van Comburg wordt in een diplomatische editie als volgt weergegeven: 'VVillem die vele bouke maecte'. De eerste zes regels van de passage die al dan niet het acrostichon bevat, zien er dan zo uit:\n\nBi gode ic dart hu wel raden\nJsingrijn sprac toten beere\nWat sechdire toe brune heere\nBrune sprac ic hebbe lieure in de rijsere\nDan hier te ligghene int ysere\n\nIn de eerste regel zien we dat de W van Willem gespeld is als twee v's, een voorbeeld van andere spellingsgewoontes. We zien ook dat er vele bouke staat. In de tweede passage zien we afkortingen uitgeschreven maar cursief gemaakt.\n\nEen kritische editie van een bron wil de tekst in die bron zo leesbaar mogelijk aanbieden aan een modern publiek. Daartoe wordt ingegrepen in het tekensysteem dat in die bron wordt aangetroffen. Middeleeuwse teksten zijn voor een modern publiek moeilijk leesbaar doordat er toen andere spellingsconventies bestonden die bovendien zelden consequent worden toegepast en doordat er nauwelijks interpunctie voorkomt. In een kritische tekst wordt daarom interpunctie toegevoegd en in aansluiting daarop wordt het hoofdlettergebruik aangepast aan de moderne conventies. Ook de spelling wordt aangepast, soms heel ingrijpend, meestal alleen wat de letters betreft die de meeste problemen opleveren (dat zijn u/v en i/j). Bovendien worden in kritische edities evidente fouten verbeterd. Ook dat is als principe glashelder maar in de praktijk vaak lastig, want wat is een evidente fout? De bedoeling van een kritische tekst is dus moderne lezers een makkelijker toegang te bezorgen tot een historische tekst. Dat is een zinvolle bezigheid, maar gebruikers van een dergelijke editie doen er goed aan te beseffen dat ze een interpretatie van die tekst lezen.\n\nDezelfde voorbeelden in een kritische editie zouden er zo uit kunnen zien: 'Willem die vele bouke maecte', of 'Willem die Madocke maecte'. En:\n\nBi Gode, ic dart hu wel raden.'\nIsingrijn sprac toten beere:\n'Wat sechdire toe, Brune, heere?'\nBrune sprac: 'Ic hebbe lievre in de rijsere\nDan hier te ligghene int ysere.'\n\nDe eerste versie van de eerste regel respecteert wat het oog ziet, de tweede houdt er rekening mee dat op de pagina zichtbaar is dat er iets is weggekrast en dat 'vele bouke' daar overheen is geschreven. In het Dyckse handschrift en in handschrift B van Reynaerts historie staat op de betreffende plaats in de regel 'madocke' / 'madock'. Het ligt dus voor de hand aan te nemen dat dat er in Comburg oorspronkelijk ook gestaan heeft. Dat kan een reden zijn om in te grijpen (en dat is in bijna alle kritische edities van Van den vos Reynaerde ook gebeurd). In de langere passage zijn de opgeloste afkortingen niet meer zichtbaar. Interpunctie en aanhalingstekens zijn toegevoegd en het hoofdlettergebruik is aangepast evenals de u/v spelling. Het is nu beter te zien dat 'lieure' 'liever' betekent.\n\nAls er meer bronnen van dezelfde tekst zijn overgeleverd, dan zullen die onderling verschillen vertonen, zeker als het om handschriften gaat. Die zijn namelijk met de hand gemaakt en bevatten allemaal kleine (en soms grote) fouten. Het is mogelijk om door vergelijking van de lezingen in alle bronnen een beeld te krijgen van wat er oorspronkelijk gestaan moet hebben. Wie dat doet en het resultaat uitgeeft, presenteert ook een kritische tekst maar niet van een bron maar van het oorspronkelijke werk.[^3] In de negentiende eeuw werd dit als de belangrijkste editievorm beschouwd die alleen niet werd toegepast wanneer er maar één bron was. Tegenwoordig staan geleerden veel kritischer tegenover onze mogelijkheden om de oorspronkelijke tekst te reconstrueren en worden dit soort edities nog maar zelden gemaakt en dan vooral gezien als edities van de traditie van een tekst.\n\nDe eerste regel van de tekst ziet er in een kritische editie van het gereconstrueerde origineel uit als: 'Willem die Madocke maecte'. De beschikbare bronnen maken namelijk duidelijk dat dit de oorspronkelijke lezing moet zijn. De passage ziet er bijvoorbeeld zo uit:\n\nBi Gode, ic dart hu wel raden!'\nIsingrijn sprac toten beere:\n'Wat sechdire toe, Brune heere?'\n– 'Ic hebbe liever in de rijsere\nLigghen dan hier in dysere.[^4]\n\nTen opzichte van de kritische editie van het Comburgse handschrift zien we dat hier de laatste twee regels veranderd zijn. De woorden die niet in Comburg voorkomen zijn gecursiveerd en de letters die het acrostichon vormen zijn vet gezet. Deze ingreep om de oorspronkelijke tekst te herstellen is niet gebaseerd op tekstvergelijking. Dat kan namelijk niet want dit slot komt alleen in Comburg voor. De oorsprong ervan is een idee van een oud-studente van J.W. Muller (zie verderop) dat door hem is overgenomen en daarna gemeengoed is geworden binnen het Reynaertonderzoek. Maar de basis ervan blijft een vondst van een twintigste-eeuwse onderzoeker. De lezing is niet gebaseerd op middeleeuwse gegevens.\n\nAls we willen gaan kijken naar hoe Van den vos Reynaerde in de loop van de tijd is uitgegeven is het belangrijk de volgorde van de ontdekking van de diverse bronnen in het oog te houden. Fragment C van Reynaerts historie was al rond 1800 bekend. Het Comburgse handschrift kwam daar in 1805 bij en vanaf 1836 kon daar handschrift B van Reynaerts historie aan toegevoegd worden. In eerste instantie dachten onderzoekers dat deze drie handschriften vertegenwoordigers waren van dezelfde tekst, die in Comburg en in het fragment-Van Wijn slechts gedeeltelijk was overgeleverd. Het duurde enige tijd voor men in de gaten kreeg dat er twee verschillende Middelnederlandse Reynaertverhalen bestonden. Vanaf dat moment werden de bronnen van Reynaerts historie en van de Latijnse vertaling gebruikt voor ingrepen in de tekst van Comburg, want Comburg was voor iedereen dé representant van Van den vos Reynaerde. Het Dyckse handschrift, het tweede complete handschrift van Van den vos Reynaerde, werd pas in 1907 ontdekt. Pas daarna dus was een poging tot reconstructie van de oertekst mogelijk en de verschillen tussen Dyck en Comburg hebben ertoe geleid dat er ook meer aandacht is gekomen voor de bronnen van de bewerkingen van Van den vos Reynaerde. Met andere woorden: het editeren van Van den vos Reynaerde ging in de negentiende eeuw heel anders dan in de twintigste en eenentwintigste, al is er de laatste decennia weer een enorme dominantie van Comburg. Dat is niet alleen een gevolg van andere wetenschapsopvattingen maar ook van meer beschikbare bronnen.\n\nDe eerste die Van den vos Reynaerde uitgaf was de ontdekker van het Comburgse handschrift, F.D. Gräter.[^5] Hij publiceerde zijn uitgave in 1812 in een door zichzelf opgericht tijdschrift dat gewijd was aan de publicatie van vondsten op het terrein van het Duitse, Germaanse verleden.[^6] Hij geeft diplomatisch uit, waarbij hij zelfs de afkortingstekens uit het handschrift laat nabootsen.[^7] Zijn uitgave is gemaakt op basis van een afschrift en zonder dat er een laatste controle heeft plaatsgehad. Het is dus niet zo vreemd dat zijn tijdgenoten niet erg onder de indruk van zijn werk waren. En omdat de editie in een dergelijk obscuur tijdschrift is verschenen, is de uitgave vrij snel in de vergetelheid geraakt. Ze heeft nauwelijks een rol gespeeld in de ontwikkeling van het Reynaertonderzoek.\n\nDe volgende uitgave van Van den vos Reynaerde was van de hand van niemand minder dan Jacob Grimm, de aartsvader van het letterkundig onderzoek naar middeleeuwse literatuur in Europa. Grimm had altijd al een heel bijzondere belangstelling gehad voor de Reynaertstof in Europa omdat hij meende dat die van oorsprong zuiver Germaans was en dus een noodzakelijk tegenwicht vormde tegen al die teksten die gebaseerd waren op stof uit de klassieke oudheid.[^8] In 1834 bracht hij zijn Reinhart Fuchs uit, een studie van de Europese vossenverhalen en een uitgave van veel belangrijke teksten in verschillende talen.[^9] Een van de uitgaven is Van den vos Reynaerde naar het Comburgse handschrift. Grimm kiest radicaal voor een kritische uitgave. Hij ziet het als de taak van de onderzoeker om zijn publiek de originele tekst aan te bieden. In dit geval kan hij die niet reconstrueren door tekstvergelijking maar hij kan wel de passages die in zijn ogen fout zijn, verbeteren en normaliseringen aanbrengen om de tekst aan te passen aan wat volgens hem correct Middelnederlands is. Grimm heeft waarschijnlijk zijn uitgave voltooid na raadpleging van het handschrift.[^10] Zijn uitgave bevat in ieder geval minder fouten dan die van Gräter, maar is naar moderne maatstaven eveneens onbetrouwbaar omdat hij niet al zijn ingrepen verantwoordt. Bovendien zijn de ideeën over correct Middelnederlands veranderd en weten we intussen dat standaardisatie onmiddeleeuws is.\n\nIn 1836 geeft Jan Frans Willems een Reynaerttekst uit die strikt genomen een editie van Reynaerts historie is.[^11] Toch hoort dat boek in dit artikel thuis, want Willems heeft iets heel merkwaardigs gedaan. Aanleiding voor zijn uitgave is de aanschaf door de Koninklijke Bibliotheek in Brussel van het handschrift dat de sigle B heeft gekregen. Willems dacht dat er maar één Middelnederlands Reynaertverhaal was en dat Comburg daarvan alleen het eerste deel had overgeleverd. Hij was dus heel blij met het nieuwe handschrift omdat men daarmee over de complete tekst beschikte, maar anderzijds zag hij heel goed dat het nieuwe handschrift een slordige tekst bevatte met heel veel kleine fouten. Om het beste van twee werelden te krijgen gaf hij daarom het eerste deel van Reynaerts historie naar Comburg uit (dat wil feitelijk zeggen: naar de editie van Grimm) waarbij hij opmerkelijke varianten uit het nieuwe handschrift in voetnoot vermeldde. Het tweede deel gaf hij naar het Brusselse handschrift uit. De eerste reacties op deze uitgave waren lovend en er is een herdruk verschenen in 1850, maar toen duidelijk werd dat er niet een maar twee Middelnederlandse Reynaertteksten waren, werd ook het hybride karakter van Willems' editie duidelijk en werd die niet meer gebruikt bij studie van Van den vos Reynaerde.\n\nDe volgende die Van den vos Reynaerde uitgeeft is W.J. Jonckbloet, de grondlegger van de wetenschappelijke studie van de Middelnederlandse letterkunde in Nederland.[^12] Hij doet dat in 1856, voornamelijk op basis van de editie van Grimm. Moderne onderzoekers vinden Jonckbloets editie echter beter, want hij vertrouwde niet blindelings op Grimm. Terwijl hij aan zijn editie werkte correspondeerde hij met E. Kaussler, die op dat moment in Stuttgart werkte en toegang had tot het handschrift zelf. Plaatsen waarover Jonckbloet onzeker was liet hij ter plekke controleren door Kaussler en dat heeft geleid tot heel wat verbeteringen ten opzichte van de editie van Grimm. Wat de uitgangspunten betreft werkte Jonckbloet echter geheel in de traditie van Grimm.\n\nIn 1874 gaf Ernst Martin Van den vos Reynaerde naar Comburg en Reynaerts historie naar handschrift B uit.[^13] Martin heeft ook de eerste grote wetenschappelijke editie van de Roman de Renart gemaakt en speelt dus een sleutelrol in de eerste fase van wetenschappelijke studie van de Europese dierentraditie. Zijn editie is opmerkelijk omdat hij de eerste is die op editieniveau Van den vos Reynaerde en Reynaerts historie systematisch uit elkaar houdt en die beide teksten belangrijk genoeg vindt om ze samen uit te geven. De meeste onderzoekers beperken zich liever tot Van den vos Reynaerde. Wat zijn visie op de principes van het uitgeven van middeleeuwse teksten betreft staat ook Martin in de traditie van Grimm.\n\nNu komen we in de twintigste eeuw en de manieren van editeren worden gevarieerder. Dat komt enerzijds omdat de opvattingen over uitgeven in het algemeen veranderen maar een centrale rol speelt zeker dat het Dyckse handschrift ontdekt wordt, zodat er nu twee complete bronnen van Van den vos Reynaerde bekend zijn.\n\nDe eerste belangrijke editie van Van den vos Reynaerde uit de twintigste eeuw is die van Buitenrust Hettema en Degering (de ontdekker van het Dyckse handschrift).[^14] Zij geven een diplomatische editie van de complete tekst van zowel Comburg als Dyck en bovendien van fragment E. De keus voor diplomatisch uitgeven werd gemaakt door Buitenrust Hettema. Hij legt uit waarom via een aanval op de negentiende-eeuwse traditie van kritische uitgaven.[^15] Hij doet dat echter in algemene termen, dus het is niet duidelijk of hij bezwaren heeft tegen de al bestaande Reynaertedities of tegen de bestaande traditie van uitgeven. Hoe dit ook zij, zijn bezwaren komen erop neer dat hij meent dat zijn negentiende-eeuwse voorgangers een veel te lage dunk hebben van kopiisten. Die maken een tekst niet automatisch slechter. In veel gevallen kopiëren zij getrouw, soms brengen zij verbeteringen aan en soms doen ze dat zelfs door verschillende oudere handschriften te raadplegen. Dat zijn redenen om niet te snel in te grijpen. Bovendien gebruiken de makers van kritische edities hun eigen ideeën over correcte metriek, spelling, etc. maar feitelijk kennen wij de middeleeuwse opvattingen ter zake niet echt goed; dus bepalen eigenlijk moderne ideeën over wat toen correct was, hoe de tekst er nu komt uit te zien. En zelfs als een moderne uitgever correcte opvattingen heeft over middeleeuwse conventies, dan nog kan hij een tekst tegenkomen van een middeleeuwse auteur die zich bewust niet aan de regels hield. In zo'n geval zou het correcter zijn om diens eigenaardigheden te respecteren dan zijn tekst aan te passen aan wat in de middeleeuwen gebruikelijk was. Om al die redenen vindt Buitenrust Hettema dat een uitgever zeer terughoudend moet zijn met ingrijpen. Corrigeren is voor hem een erg gemakkelijke manier om een probleem op te lossen. Volgens hem is het beter dat een editeur toegeeft dat hij een bepaalde passage niet begrijpt dan dat hij veranderingen aanbrengt in de lezingen van een handschrift.\n\nWie nagaat hoe de negentiende-eeuwse uitgevers van Van den vos Reynaerde hun werk gedaan hebben, krijgt al snel sympathie voor de opvattingen van Buitenrust Hettema. Zijn voorgangers hebben heel vaak ingegrepen op basis van een te beperkte kennis en vanuit het idee dat het Middelnederlands even ordelijk en beregeld was als het negentiende-eeuwse Nederlands, wat het evident niet is. Maar het feit blijft dat kopiisten fouten maken en dat die bij tijden vast te stellen en met zekerheid of tenminste grote waarschijnlijkheid te verbeteren zijn. Buitenrust Hettema's standpunt is dus niet het enige verdedigbare.\n\nHet is dan ook niet vreemd dat er een alternatief kwam voor de editie van Buitenrust Hettema en Degering. Dat alternatief werd gemaakt door Jacob Muller. Muller was een taalkundige die gewerkt heeft als redacteur van het Woordenboek der Nederlandse Taal en als hoogleraar Nederlandse taal- en letterkunde te Utrecht. Hij heeft over van alles geschreven, maar is tegenwoordig vooral bekend om zijn werk op het terrein van de vossenverhalen. Daarover ging zijn proefschrift en het laatste boek waar hij aan gewerkt heeft was de derde, herziene druk van zijn editie van Van den vos Reynaerde, die uitkwam in 1944.[^16] De eerste druk was van 1914 en de verantwoording van zijn werk heeft Muller gepubliceerd in een apart boek, zijn Critische commentaar op Van den vos Reinaerde.[^17] Muller begint met een algemene schets van zijn opvattingen over het uitgeven van middeleeuwse teksten. Mullers uitgangspunt is dat iedere tekst geschreven is door een auteur en dat er dus altijd een oorspronkelijke versie is die in de loop van de traditie onvermijdelijk van vorm verandert omdat kopiisten nu eenmaal fouten maken. Latere afschriften zijn dus niet identiek aan het origineel en dat houdt in dat het een noodzakelijke wetenschappelijke taak is om te proberen die originele versie zo goed mogelijk te reconstrueren, zelfs in het besef dat we daar waarschijnlijk nooit helemaal in zullen slagen. Als we zorgvuldig werken en als we nauwkeurig rekenschap geven van onze ingrepen en de redenen daarvoor, dan doen we iets wat wetenschappelijk volkomen verantwoord is. (Muller zet zich hier duidelijk af tegen Buitenrust Hettema.) Beperking tot louter diplomatisch uitgeven is te bekrompen want het is een taak van wetenschappers om uiteindelijk een algemeen, overkoepelend beeld te schetsen van verschijnselen en wie zich beperkt tot diplomatisch editeren, weigert volgens Muller te beslissen welke verschijnselen in een handschrift van algemene aard zijn en welke uitzonderlijk of particulier. En er is nog een reden om kritische edities te maken. Uiteindelijk dient het werk van onderzoekers beschikbaar te komen voor het brede publiek en terwijl diplomatische edities een duidelijke wetenschappelijke waarde hebben, zijn ze voor het brede publiek vrijwel nutteloos. Het brede publiek heeft recht op een zo gemakkelijk mogelijk toegang tot de originele tekst met al zijn kwaliteiten en met een toelichting die die kwaliteiten aanwijst en in context plaatst. In een diplomatische editie wordt het onvermijdelijk geconfronteerd met talloze details die feitelijk helemaal niet ter zake doen. Ik weet niet of ik het helemaal met Muller eens ben, maar dat wetenschappelijke scrupules geen reden mogen zijn om onze inzichten niet op een begrijpelijke en inzichtelijke manier aan een breder publiek mee te delen, dat lijkt me nog steeds heel erg waar.\n\nDit is geen gids voor het uitgeven van Middelnederlandse teksten, maar het is toch goed wat dieper in te gaan op de manier waarop Muller te werk gaat omdat dat een beeld geeft van de manier waarop editeurs hun werk doen. Muller wil met zoveel mogelijk relevant materiaal rekening houden en dat betekent dat hij werkt met de (in 1917 bekende) bronnen van drie teksten: Van den vos Reynaerde, Reynaerts historie en Reinardus vulpes. De bronnen van de tweede en de derde tekst kunnen natuurlijk alleen dienen als ondersteunende argumenten. Het gaat immers om bewerkingen. Het meeste gewicht hebben de twee complete handschriften van Van den vos Reynaerde. Muller karakteriseert Comburg als een over het algemeen zorgvuldige Vlaamse kopie van een slecht voorbeeld. Dyck is volgens hem een slordige Hollandse kopie die gemaakt is naar een goed voorbeeld. Beide handschriften hebben dus zowel voor- als nadelen. Muller denkt dat alle bronnen waar hij mee werkt verdeeld kunnen worden in twee groepen. A, F en fragment E horen bij elkaar en handschrift B van Reynaerts historie en de incunabel van Reinardus vulpes hebben gebruikgemaakt van een voorbeeld dat in een aantal opzichten duidelijke afwijkingen vertoont van het voorbeeld van A, F en E. Dat betekent dat verzen waar A, F en E gelijk zijn en B en L geen informatie geven, gemakkelijk zijn. De lezing van A, F, (E) wordt als correct beschouwd. Ook plaatsen waar A, F, (E) overeenkomen met B tegen L of L tegen B zijn gemakkelijk: de lezing van de meerderheid is correct. Als er meer variatie optreedt in de lezingen moet de editeur beslissingen nemen over de beste lezing en daarvoor formuleert Muller een aantal principes:\n\n1. Vlaamse woordvormen zijn te prefereren boven noordelijke of oostelijke vormen;\n2. Oude woordvormen zijn te prefereren boven jongere;\n3. Frequent voorkomende woordvormen zijn verkieslijker dan zeldzame of onbekende vormen;\n4. Het bijzondere is te prefereren boven alledaags taalgebruik;\n5. Variatie is te prefereren boven herhaling.\n\nDe achtergrond van de eerste twee principes is dat Van den vos Reynaerde een Vlaamse tekst is uit het midden van de dertiende eeuw. Taalvormen uit andere delen van de Nederlanden of die pas na de dertiende eeuw geattesteerd zijn, zijn daarom onmiddellijk verdacht. Het derde en vierde principe lijken elkaar tegen te spreken, maar dat is toch niet helemaal het geval. Principe 3 komt voort uit het idee dat de communicatieve functie van taal gebaat is bij standaardisatie, principe 4 uit het idee dat een kunstenaar desondanks voor afwijkingen kan kiezen om zijn publiek te treffen. Datzelfde geldt voor het laatste principe.\n\nZo beknopt samengevat lijkt het alsof Muller zich wel heel erg bloot stelt aan de kritiek van Buitenrust Hettema dat het zijn eigen, twintigste-eeuwse opvattingen zijn die bepalen hoe de tekst er komt uit te zien. In de praktijk valt dat erg mee, omdat de principes worden toegepast op heel concreet materiaal, namelijk de lezingen in de gebruikte bronnen, en omdat Muller al zijn ingrepen heel zorgvuldig verantwoordt. Je hoeft het niet met hem eens te zijn, maar de redenen voor zijn ingrepen zijn altijd duidelijk. Qua zorgvuldigheid en nauwkeurige verantwoording kent Muller volgens mij nog steeds zijn gelijke niet.\n\nNa Muller heeft nooit meer iemand een poging gedaan de oorspronkelijke Reynaert te reconstrueren, al zijn de mogelijkheden daartoe nu groter dan in zijn tijd omdat de tekstkritiek zich ontwikkeld heeft en we een beter zicht hebben gekregen op de eigenaardigheden van Reinardus vulpes.[^18] Van de andere kant zijn de verschillen tussen de editie van Muller en kritische edities op basis van Comburg nu ook weer niet heel erg groot, dus deze wetenschappelijke lacune heeft in de praktijk geen grote invloed op het inhoudelijke onderzoek.\n\nDe volgende grote stap na Muller wordt gezet door W.Gs Hellinga, hoogleraar te Amsterdam en een van de grondleggers van de moderne manier van historische literatuurstudie.[^19] In 1952 bracht hij een diplomatische editie uit van alle bronnen van het Reynaertverhaal van voor 1500.[^20] Deze editie is de meest indrukwekkende diplomatische editie van Van den vos Reynaerde ooit gemaakt en sowieso een van de meest indrukwekkende uitgaven van welke Middelnederlandse tekst dan ook. Voor Hellinga is een diplomatische editie een editie waarin de tekst van het handschrift wordt weergegeven zoals het lezend oog die ervaart na voltooiing van de codex. De transcriptie moet de opeenvolging van tekens in de bron getrouw weergeven, inclusief weglatingen, fouten en inconsistenties.[^21] Dit principe staat twee behandelingen van afkortingen toe: ze kunnen nagebootst worden of opgelost. Hellinga geeft ze opgelost maar in cursief weer (wat in Nederland de dominante traditie is).\n\nHellinga's editie bevat alle bronnen die in 1952 bekend waren van Van den vos Reynaerde of van een van zijn twee navolgers. In de praktijk betekent dit dat alleen fragment J niet is opgenomen, want dat werd pas in 1971 ontdekt. Hellinga geeft ook de twee gedrukte versies van Reynaerts historie van voor 1500 weer, waarover ik hier tot nu toe niet gesproken heb.[^22] Zijn uitgave is een typografisch kunststukje. Hij heeft in totaal negen bronnen, waarvan er maximaal zes dezelfde passage kunnen vertegenwoordigen.[^23] Dat betekent dat op een redelijk aantal openingen de tekst van zes bronnen zo gedrukt moest worden dat vergelijking zo optimaal mogelijk plaats kon vinden. Het principe is niet anders dan dat van Buitenrust Hettema en Degering, maar die moesten twee teksten (en voor een beperkt aantal pagina's drie) op elkaar afstemmen, wat aanzienlijk eenvoudiger is. Sinds Hellinga's editie bestaat, is die het vertrekpunt, of in elk geval de toetssteen, geweest voor alle andere Reynaertedities, wat alleen al blijkt uit het feit dat alle latere edities de regelnummering van Hellinga overnemen, ook als ze ingrijpen en regels toevoegen. Die krijgen dan een abc-nummering gekoppeld aan het regelnummer van Hellinga.\n\nHellinga's editie is een monument, maar het is duidelijk dat zijn interesse eigenlijk uitsluitend uitging naar Van den vos Reynaerde. In zijn titel wordt alleen Van den vos Reynaerde genoemd, terwijl hij feitelijk de bronnen uitgeeft van drie teksten, namelijk Van den vos Reynaerde, Reynaerts historie en Reinardus vulpes. Voor Hellinga lijken de laatste twee teksten uitsluitend van belang voor zover ze inzicht kunnen verschaffen in Van den vos Reynaerde. Het is dan ook niet toevallig dat het aantal fouten in de representatie van de bronnen van Reynaerts historie en Reinardus vulpes veel hoger is dan dat in de bronnen van Van den vos Reynaerde.[^24]\n\nDe tot nu toe besproken edities zijn allemaal gemaakt ten behoeve van onderzoek of het academisch onderwijs. Daarnaast zijn er ook edities gemaakt voor de middelbare school of voor belangstellenden zonder academische achtergrond. Met name in de eerste zestig jaar van de twintigste eeuw hebben die een belangrijke functie gehad. In Vlaanderen was de meest bekende en meest gebruikte editie die van Paul de Keyser in de serie Klassieke Galerij.[^25] Die serie is in 1941 opgericht en de eerste druk van Van den vos Reynaerde is uit 1943, een duidelijk teken dat Van den vos Reynaerde gezien werd als een van de meest klassieke teksten uit het Nederlandse taalgebied. In Nederland was men wat eerder met het uitgeven van series klassieke werken. De belangrijkste algemene Nederlandse editie van Van den vos Reynaerde is volgens mij die in de serie 'Van alle tijden' van uitgeverij Wolters-Noordhoff.[^26] De serie is opgericht door Jan Ligthart, een belangrijke figuur in de Nederlandse pedagogische wereld. Hij bezorgde ook in 1909 de eerste uitgave van Van den vos Reynaerde in de serie, samen met C.G. Kaakebeen. In het voorwoord wordt het boek omschreven als geschikt voor school en huiskamer, waarschijnlijk eveneens omdat de uitgevers meenden dat Van den vos Reynaerde een centraal deel was van de Nederlandse nationale erfenis en dat de tekst daarom beschikbaar moest zijn voor zoveel mogelijk mensen. Hun editie heeft talloze herdrukken gekend en is geregeld aangepast. Dit gebeurde eerst door D.C. Tinbergen, een medewerker van Muller en later door L.M. van Dis. Zo'n zeventig jaar lang heeft deze editie een betrouwbare tekst gegeven, gebaseerd op Comburg en voorzien van woordverklaringen en inhoudelijke toelichtingen. De aanpassingen zijn vooral gedaan om het boekje op het niveau te houden van de ontwikkelingen in het Reynaertonderzoek. Dat is in die hele periode op verschillende manieren gedaan, maar de kwaliteit is altijd hoog geweest. Dat blijkt bijvoorbeeld uit het feit dat het boek in de jaren zestig en zeventig van de vorige eeuw ook in het academisch onderwijs werd gebruikt. Ik heb het als eerstejaars Nederlands moeten lezen en in de eerste jaren dat ik universitair onderwijs gaf, schreef ik het ook voor aan mijn studenten. Dat het toen nog in veel huiskamers gebruikt werd, betwijfel ik echter.\n\nBegin jaren tachtig besloot Wolters-Noordhoff de 'Van alle tijden'-editie niet opnieuw uit te geven maar in plaats daarvan een 'losse' editie van Van den vos Reynaerde uit te brengen die verzorgd werd door Frank Lulofs, leerling van Hellinga, hoogleraar in Groningen en op dat moment de belangrijkste Reynaertonderzoeker in Nederland. Lulofs heeft zijn editie evident ingericht voor het academisch onderwijs. Ik weet niet of hij ooit op middelbare scholen (laat staan de huiskamer) is gebruikt, maar als dat wel het geval is, dan zal het boek niet bevallen zijn want Lulofs vraagt erg veel van zijn lezers. Veel studenten vonden zijn inleiding heel moeilijk want die bevat geen duidelijke structuur en bespreekt een aantal complexe problemen op een nogal oppervlakkige manier. Ze konden er daarom weinig mee. De kracht van het boek ligt in het detailcommentaar op afzonderlijke elementen uit het verhaal. Doorlopend wijst Lulofs op zaken die voor een moderne lezer onbetekenend zijn maar binnen het kader van Van den vos Reynaerde als dertiende-eeuws verhaal zeer betekenisvol. Wie dat detailcommentaar serieus bestudeert, leest daarna beter in de zin van gespitster op het belang van schijnbaar onbelangrijke elementjes en op de mogelijkheid dat een historische tekst iets anders betekent dan de moderne lezer in eerste instantie aanneemt. Nadeel is wel dat Lulofs uitsluitend vanuit zijn eigen perspectief schrijft en geen poging doet het Reynaertonderzoek in bredere zin te belichten. Omdat zijn opvattingen intussen grotendeels verlaten zijn, heeft het weinig zin meer zijn toelichtingen te lezen, behalve om een beeld te krijgen van de ontwikkelingen in het Reynaertonderzoek. De tekst die Lulofs geeft is een kritische bewerking van Comburg. Hij legt zijn ingrepen helder uit zodat zijn editie goed bruikbaar is om onderwijs te geven over de principes van tekstkritiek.\n\nDe editie van Lulofs is door André Bouwman gebruikt om de Nederlandse tekst naast zijn Franse voorbeeld te zetten.[^27] Hij heeft dit gedaan als een bijlage bij zijn proefschrift dat onderzoekt hoe Willem zijn voorbeeld, de Franse branche I van de Roman de Renart, heeft bewerkt. Om zijn analyses controleerbaar te maken heeft hij de Franse en de Nederlandse tekst zo precies mogelijk naast elkaar gezet. Wie door zijn editie heen bladert, ziet vrijwel onmiddellijk dat Willem vaak zijn eigen gang is gegaan, maar dat hij ook in zijn originele stukken vaak elementjes uit zijn voorbeeld verwerkt. Het is duidelijk dat deze editie uitsluitend een wetenschappelijk doel heeft. Wie de relatie tussen de Franse en de Nederlandse Reynaerttraditie wil bestuderen kan niet om het boek heen.\n\nWe hebben gezien dat de opvolger van de 'Van alle tijden'-editie uitsluitend bedoeld was voor het universitair onderwijs. Betekent dat nu dat er geen edities meer zijn gemaakt voor middelbare school of huiskamer? Ik overzie dit terrein niet goed, maar het antwoord is evident nee. Er zijn een editie voor de huiskamer en een voor de middelbare school die in dit kader bespreking verdienen. In 1991 bracht het Davidsfonds een facsimile uit van het Van den vos Reynaerde-deel van het Comburgse handschrift.[^28] Dit boek bevat kleurenfoto's van alle 42 bladzijden waarop Van den vos Reynaerde is afgeschreven. Om de doelgroep, het brede publiek, te helpen bij het leren lezen van deze handschriftpagina's is in het boek ook een editie opgenomen. Die is bijzonder want hoewel de basisprincipes kritisch zijn (toevoegen interpunctie, aanpassing van spelling en hoofdlettergebruik), zijn de opgeloste afkortingen gemarkeerd via cursivering en zijn ook de paragraaftekens weergegeven. Vanuit de traditie van editeren van Middelnederlands oogt dat hybride, maar het past perfect bij het doel van het boek. Omdat de tekstverdeling van de editie identiek is aan die aan het handschrift kan de gebruiker van het boek iedere pagina in handschrift en editie nauwkeurig vergelijken en ziet zo precies wat alle tekens op de handschriftpagina's betekenen. Dat is inspannend maar de bezorgers nodigen hun publiek uit die inspanning te leveren in het besef dat ze daarmee veel vragen. Toch moeten ze dat publiek goed ingeschat hebben, want het boek is zeer goed verkocht. Maar er staan behalve facsimile en editie ook heel interessante toelichtingen bij Comburg, de Reynaerttraditie en Van den vos Reynaerde in en het is verlucht met een schat aan prachtige foto's. Ik kan me niet aan de indruk onttrekken dat die de sleutel zijn geweest voor de goede verkoop. Maar maakt dat iets uit?\n\nIn 1991 bracht Hubert Slings een editie van Van den vos Reynaerde uit in de reeks 'Tekst in Context', een serie speciaal bedoeld voor gebruik op de middelbare school.[^29] Delen in de reeks houden rekening met de gewijzigde situatie op middelbare scholen: er is niet zoveel tijd meer voor literair-historisch onderwijs en de leerlingen leren ook de oudere taalfasen niet meer lezen. Ze hebben dus meer hulp nodig dan daarvoor. Voor Slings heeft dat als consequenties dat hij niet het hele verhaal uitgeeft maar alleen een aantal fragmenten. De tussenliggende delen vat hij samen. Bovendien past hij de spelling veel intensiever aan dan traditioneel gebruikelijk is. Om een voorbeeld te geven: de opening van de tekst ziet er traditioneel ongeveer zo uit:\n\nWillem die Madocke maecte,\ndaer hi dicken omme waecte,\nhem vernoyde so haerde\ndat die avonture van Reynaerde\nin Dietsche onghemaket bleven.\n\nBij Slings wordt dat:\n\nWillem, die Madocke maakte\ndaar hij dikken omme waakte,\nhem vernooide zo harde\ndat die avonture van Reinaerde\nin Dietse ongemaket bleven.\n\nSlings is niet de eerste die het zo probeert maar zijn voorgangers hebben nooit een traditie weten te vormen. Dat lijkt ook nu niet te gaan gebeuren. Ik ken buiten de reeks geen navolging. Ik weet ook niet of deze ingrijpende herspelling een echte remedie is. In mijn ervaring wordt Middelnederlands moeilijk gevonden door een paar syntactische verschijnselen en door het feit dat veel woorden of onbekend zijn of een andere betekenis hebben dan tegenwoordig. De spelling schrikt in eerste instantie enorm af, maar dat is heel snel te verhelpen door voor te lezen en de leerlingen te leren hoe ze letters in klanken moeten omzetten. Hoe dan ook, de serie en speciaal dit deel zijn heel succesvol. Ik denk dat dat – net als bij het Davidsfondsboek – vooral komt doordat de toelichtingen goed geschreven en interessant zijn en er heel goede illustraties zijn opgenomen.\n\nDe laatste editie die ik wil bespreken is Reynaert in tweevoud.[^30] Dit is een tweedelige uitgave die in 2002 verscheen in de Deltareeks. Deze reeks is in de jaren tachtig van de vorige eeuw opgezet door het toenmalige ministerie van Welzijn, Volksgezondheid en Cultuur als de Nederlandse Pléiadereeks. Na een lange voorbereidingstijd zijn er in die reeks vanaf 1998 klassieke werken in het Nederlands verschenen voor een breed publiek maar op een hoog niveau. Inhoudelijk is de reeks een succes geweest, commercieel niet. Hij is intussen weer gestopt. In het eerste deel van Reynaert in tweevoud werd Van den vos Reynaerde uitgegeven naar het Comburgse handschrift door André Bouwman en Bart Besamusca. Deel 2 was een editie van Reynaerts historie naar het Brusselse handschrift van mijn hand. Dit was na Martin de tweede maal dat Van den vos Reynaerde en Reynaerts historie als gelijkwaardige teksten werden uitgegeven en in deze editie is veel meer werk gemaakt van middelen om de lezers te helpen die teksten ook inderdaad te vergelijken.\n\nDe reacties op de twee edities waren gemengd. Wetenschappers waren unaniem enthousiast, zeker ook omdat er eindelijk weer eens een editie van Reynaerts historie verscheen. De reacties in de kranten en van het bredere publiek waren gemengd. Vaak werd geklaagd dat er geen vertaling was opgenomen naast het origineel.[^31] Deze reacties vonden dat de editeurs hun publiek te veel werk lieten doen om kennis te nemen van het origineel. Andere reacties waren juist blij dat er nog wetenschappers waren die het bredere publiek serieus genoeg namen om ze het origineel aan te bieden op zo'n manier dat men het origineel zelf moest verwerken. Het is riskant om op basis van een voorbeeld een algemene uitspraak te doen maar ik denk dat de reacties op Reynaert in tweevoud (en de vergelijkbare reacties op andere historische delen in de Deltareeks) laten zien dat in de Nederlanden in de eenentwintigste eeuw er nog maar heel weinig interesse is voor originele historische teksten. Belangstelling voor de inhoud en de context is er genoeg maar die moet gevoed worden door vertalingen en door goed geschreven, en bij voorkeur geïllustreerde, beschouwingen.\n\nWat de editieprincipes betreft zijn de twee delen van Reynaert in tweevoud extreem conservatief. Dat werd slechts geleidelijk duidelijk en het werd aangewezen door buitenlandse wetenschappers. Die hebben tot nu toe in dit relaas geen enkele rol gespeeld. Buitenlandse onderzoekers hebben namelijk al vrij lang (af en toe) over de inhoud van Van den vos Reynaerde geschreven, maar het editeren van die tekst was uitsluitend werk van Nederlandse of Vlaamse geleerden. Dat dit veranderd is, vind ik althans een verheugende ontwikkeling. Beide delen van Reynaert in tweevoud zijn gebruikt als basis voor een buitenlandse publicatie. In 2005 kwam een editie van Reynaerts historie uit met Duitse parallelvertaling en verder ook volledig in het Duits.[^32] Deze was gebaseerd op deel 2. In 2009 kwam een editie uit van Van den vos Reynaerde met een Engelse parallelvertaling en verder geheel in het Engels.[^33] Deze was gebaseerd op deel 1. Bij de voorbereiding van de Duitse editie/vertaling van Reynaerts historie suggereerde mijn Duitse collega Rita Schlusemann, met wie ik dat boek gemaakt heb een aantal ingrepen in de tekst van het Brusselse handschrift die in Reynaert in tweevoud niet gedaan waren. De reden waarom ze niet waren aangebracht, lag in het basiseditieprincipe van beide delen. De bedoeling was geen reconstructie van de oorspronkelijke tekst maar een zo leesbaar mogelijke weergave van de tekst zoals die in het Brusselse handschrift (en voor deel 1: Comburg) voorkwam. De handschrifttekst werd zoveel mogelijk gerespecteerd en wanneer die als zinvol kon worden opgevat, werd niet ingegrepen. Deze opvatting over editeren is tamelijk gebruikelijk geworden in kringen van medioneerlandici, waarschijnlijk onder invloed van de zogenaamde MVN-reeks.[^34] Dat is een serie van uitgaven van complete handschriften. Die worden belangrijk gevonden omdat middeleeuwse teksten vrijwel nooit in hun eentje in een boek staan, maar vrijwel altijd in een verzameling. De aard van die verzameling kan heel veel zeggen over de manier waarop afzonderlijke teksten in de middeleeuwen gerecipieerd zijn. Die aandacht voor handschriften als kroongetuigen heeft geleid tot grote aandacht voor de precieze tekst in de afzonderlijke handschriften en dat was de achtergrond van de manier van editeren van Reynaert in tweevoud. Rita Schlusemann vond dat principe op zich niet verkeerd maar meende dat het te strikt was toegepast. In een aantal gevallen heeft ze me overtuigd en dat heeft geleid tot aanpassingen in de editie. In een recensie van Of Reynaert the Fox, de Engelse editie/vertaling van Van den vos Reynaerde, gaat Jill Mann op datzelfde editieprincipe in.[^35] Zij herformuleert het als: alleen aperte onzin leidt tot ingrepen. Ze demonstreert bovendien dat de taalvormen van het handschrift als geheel soms ingrepen ondersteunen die Bouwman en Besamusca, de editeurs, desondanks niet gedaan hebben. En zo blijkt dat de opvattingen over editeren iets cyclisch hebben. In bepaalde opzichten lijkt Reynaert in tweevoud wel wat op de editie van Buitenrust Hettema. Het wordt dus tijd voor een nieuwe Muller. Maar dat zou behalve een Nederlandstalige wetenschapper zomaar ook een buitenlander kunnen zijn. En dat ook het editeren van Middelnederlandse teksten een internationale dimensie gekregen heeft, is hoe dan ook winst.\n\nUit deel 1 van Reynaert in tweevoud blijkt bovendien ook dat principes niet altijd consequent gerespecteerd worden. Als de tekst van Comburg werkelijk overal gerespecteerd was dan had dat deel op het eind geen acrostichon bevat want de lezing van het handschrift is in de betreffende regels correct en zinvol. Maar het acrostichon staat er echt. Blijkbaar wint soms het verlangen naar het onbereikbare origineel het toch van het respect voor de overgeleverde handschriften. Editeren blijft mensenwerk.\n\nWie het bovenstaande uit heeft, kan niet editeren. Waarschijnlijk helpt het zelfs niet eens zo heel veel bij het bekijken van het werk van professionele editeurs. Maar ik hoop dat het alle gebruikers van edities van Van den vos Reynaerde ervan doordrongen heeft dat zij hoe dan ook het werk van Willem zien door de microscoop van een moderne onderzoeker en dat die onderzoekers in de loop van de tijd heel verschillend hebben scherp gesteld. Maar eigenlijk maakt dat allemaal niet zo heel veel uit, want Van den vos Reynaerde kan daar heel goed tegen. Willems werk heeft kwaliteiten genoeg.\n\n---\n\n## Noten",
      "footnotes": {
        "1": "Zie voor meer informatie over editiemethoden Truwanten. Een toneeltekst uit het handschrift-Van Hulthem, uitgegeven en toegelicht door een werkgroep van Brusselse en Utrechtse neerlandici, 3e herziene uitgave, Utrecht, HES, 1987; A. Bouwman, ''Ich schlug auf, und vor mir lag: van den vos Reynaerde'. Friedrich David Gräter en zijn editio princeps van 1812', in: Voortgang, 30 (2012), p. 7-44, met name p. 13-16. Beide ook raadpleegbaar in de DBNL.",
        "2": "Paragraaftekens en hun moderne representatie zijn bijv. goed te zien in de regels 170, 203 en 205 van fol. 193v in de facsimile van Van den vos Reynaerde in het Comburgse handschrift. Zie J.D. Janssens, e.a. (eds.), Van den vos Reynaerde. Het Comburgse handschrift, Leuven, Davidsfonds, 1991.",
        "3": "Zie ook B. Salemans, Building stemmas with the computer in a cladistic, neo-Lachmannian way, Nijmegen, Proefschrift KUN, 2000, p. 3-60.",
        "4": "Of Reynaert the Fox: text and facing translation of the Middle Dutch beast epic 'Van den vos Reynaerde'; edited with an introduction, notes and glossary by A. Bouwman and B. Besamusca; translated by Thea Summerfield; includes a chapter on Middle Dutch by M. Hüning and U. Vogl, Amsterdam, AUP, 2009, p. 244 en zie ook p. 256. Ook te downloaden, bijvoorbeeld op http://dare.uva.nl/aup/en/record/332272 (laatst geraadpleegd 14.07.2016).",
        "5": "Zie over Gräter uitgebreid: Bouwman, ''Ich schlug auf, und vor mir lag: van den vos Reynaerde'…'.",
        "6": "F.D. Gräter, 'Über die Merkwürdigkeiten der Bibliothek des ehmaligen Ritterstifts Comburg am Kocher', in: F.D. Gräter (ed.), Bragur. Ein literarisches Magazin des Teutschen und Nordischen Vorzeit 8 (1812) = Braga und Hermode. Ein Neues Magazin für die Vaterländischen Alterthümer der Sprache, Kunst und Sitten 5 (1812) = Odina und Teutona. Ein neues literarisches Magazin der teutschen und nordischen Vorzeit 1 (1812), p. 224-375.",
        "7": "Bouwman, ' 'Ich schlug auf, und vor mir lag: van den vos Reynaerde'…', p. 18-19 geeft twee afbeeldingen uit de uitgave van Gräter en gaat dieper op de aard van zijn editie in.",
        "8": "Zie over Grimm en zijn fascinatie voor dierenverhalen: J. Leerssen, De bronnen van het vaderland, Nijmegen, Vantilt, 2006, p. 30-32 en 75-79.",
        "9": "J. Grimm, Reinhart Fuchs, Berlijn, Reimer, 1834.",
        "10": "Janssens, e.a. (eds.), Van den vos Reynaerde. Het Comburgse handschrift, p. 138, 148.",
        "11": "J.F. Willems (ed.), Reinaert de vos, episch fabeldicht van de twaalfde en dertiende eeuw met aenmerkingen en ophelderingen, Gent, Gyselinck, 1836; 2e druk 1850.",
        "12": "W.J.A. Jonckbloet (ed.), Vanden Vos Reinaerde, Groningen, Wolters, 1856. Ook beschikbaar in de DBNL. Zie over Jonckbloet bijv. I. Biesheuvel, 'Willem Joseph Andries Jonckbloet (1817-1885): strijder tegen dilettanten', in: Der vaderen boek: beoefenaren van de studie der Middelnederlandse letterkunde: studies voor Frits van Oostrom ter gelegenheid van diens vijftigste verjaardag; onder red. van W. van Anrooij, D. Hogenelst & G. Warnar, Amsterdam, Amsterdam University Press/Salomé, 2003, p. 49-60.",
        "13": "E. Martin (ed.), Reinaert. Willems Gedicht Van den vos Reynaerde und die Fortsetzung Reinaerts historie, Paderborn, Schöningh, 1874. Ook beschikbaar in de DBNL.",
        "14": "F. Buitenrust Hettema & H. Degering (eds.), Van den vos Reynaerde. Uitgegeven naar het Comburgse en Darmstadse handschrift door F. Buitenrust Hettema, naar het Dyckse handschrift door H. Degering, 2e herziene druk, Zwolle, Tjeenk Willink, 1921, 2 dln. [De eerste druk was in 1903 gemaakt door Buitenrust Hettema en Muller en bevatte alleen de tekst van Comburg omdat Dyck nog niet ontdekt was.]",
        "15": "Zie Buitenrust Hettema & Degering (eds.), Van den vos Reynaerde, deel 2, p. CXLIII-CXLVII.",
        "16": "Zie over Muller: A. Bouwman, 'Zestig jaar filologie. Jacob Wijbrand Muller (1858-1945)', in: Van Anrooij, Hogenelst & Warnar, Der vaderen boek ..., p. 137-149, met name p. 141-145. Zie zeker ook Bouwmans artikel in dit nummer van Tiecelijn. Over Mullers methode van tekstkritiek; daarnaast: M. de Haan, Enige aspecten van de tekstkritiek van Middelnederlandse teksten, Leiden, 1983, proefschrift Universiteit Leiden, p. 51-69.",
        "17": "J.W. Muller, Critische commentaar op Van den vos Reinaerde naar de thans bekende handschriften en bewerkingen, Utrecht, Oosthoek, 1917. J.W. Muller (ed.), Van den vos Reinaerde, Inleiding met aanteekeningen, lijst van eigennamen, tekst. Critisch uitgegeven, Leiden, Brill, 1914; 2e herziene druk 1939; 3e opn. herz. en verm. dr. 1944. Ongewijzigde herdrukken zijn niet vermeld. Vergelijk ook J.W. Muller, Van den vos Reinaerde. Exegetische commentaar, Leiden, Brill, 1942. De genoemde titels zijn ook raadpleegbaar in de DBNL.",
        "18": "Zie over het belang van Reynardus vulpes voor de tekstkritiek van Van den vos Reynaerde: L. Engels: 'Van den vos Reynaerde and Reynardus vulpes: a Middle Dutch source text and its Latin version, and vice versa', in: R. Nip e.a. (eds.), Media latinitas. A collection of essays to mark the occasion of the retirement of L.J. Engels, Steenbrugge, Brepols, 1996, p. 1-28.",
        "19": "Zie over Hellinga ook het artikel van André Bouwman in dit nummer van Tiecelijn.",
        "20": "W.Gs Hellinga (ed.), Van den vos Reynaerde. I. Teksten. Diplomatisch uitgegeven naar de bronnen voor het jaar 1500, Zwolle, Tjeenk Willink, 1952.",
        "21": "Ibid., p. V-VI. Zie ook W.Gs Hellinga, 'Principes linguistiques d'éditions de textes', in: Lingua 3 (1952-1953), p. 295-308.",
        "22": "Zie over deze gedrukte bronnen de inleiding in Hellinga, Van den vos Reynaerde of Reynaert in tweevoud. Deel I, Van den vos Reynaerde, ed. A. Bouwman en B. Besamusca, Amsterdam, Bert Bakker, 2002, p. 196-197.",
        "23": "Dat er nooit meer dan zes bronnen op een opening moeten worden afgebeeld komt doordat de fragmenten van Van den vos Reynaerde elkaar niet overlappen, evenmin als Reynardus vulpes en fragment C van Reynaerts historie dat doen.",
        "24": "Deze uitspraak wordt gedaan op basis van W.Gs Hellinga & P.J.H. Vermeeren, 'Codicologie en filologie XIII, collatie', in: Spiegel der Letteren, 8 (1964-1965), p. 31-37; R. Schlusemann, Die hystorie van reynaert die vos und The history of reynard the fox. Die spätmittelalterliche Prosabearbeitungen des Reynaert-Stoffes, Frankfurt a.M., Peter Lang, 1991, p. 192-195; H. Rijns, De gedrukte Nederlandse Reynaerttraditie: een diplomatische en synoptische uitgave naar de bronnen vanaf 1479 tot 1700; bezorgd door H. Rijns; met een Ten geleide door P. Wackers, Hilversum, Verloren, 2007, p. 396-403.",
        "25": "P. de Keyser (ed.), Van den vos Reynaerde, Klassieke Galerij 8, De Nederlandsche boekhandel, Antwerpen 1943. Herdrukken tot minstens 1965.",
        "26": "Van den vos Reinaerde. 'Van alle tijden' editie, Wolters-Noordhoff, Groningen; 1e druk door J. Ligthart en C.G. Kaakebeen in 1909. 4 herdrukken van hun hand; 5e tot 12e herdruk door D.C. Tinbergen; 13e tot 20e druk door L.M. van Dis (laatste herdruk uit 1972).",
        "27": "A. Bouwman, Reinaert en Renart. Het dierenepos Van den vos Reynaerde vergeleken met de Oudfranse Roman de Renart, 2 dln., Amsterdam, Prometheus, 1991, deel 2, p. 429-553.",
        "28": "Janssens, e.a. (eds.), Van den vos Reynaerde. Het Comburgse handschrift.",
        "29": "H. Slings (ed.), Reinaert de vos. Amsterdam, AUP, 1999. (Tekst in Context, 3).",
        "30": "Reynaert in tweevoud. Deel I, Van den vos Reynaerde, ed. A. Bouwman en B. Besamusca; Deel II, Reynaerts historie, ed. P. Wackers, Amsterdam, Bert Bakker, 2002. Ook beschikbaar in DBNL.",
        "31": "Er waren alleen woordverklaringen.",
        "32": "Reynaerts historie. Mittelniederländisch, Neuhochdeutsch. Herausgegeben und übersetzt von R. Schlusemann und P. Wackers, Münster, agenda, 2005. (BIMILI, 2.)",
        "33": "Of Reynaert the Fox ... (zie noot 4).",
        "34": "De volledige titel van de reeks is 'Middeleeuwse Verzamelhandschriften uit de Nederlanden'. Hij wordt uitgegeven door uitgeverij Verloren te Hilversum.",
        "35": "Zie Reinardus, 22 (2010), p. 198-203, vooral p. 200-201."
      },
      "section_number": 0,
      "word_count": 7157
    }
  ]
}