{
  "chunks": [
    {
      "text": "# Introduction\n\nIn een voorafgaande publikatie in Spektator 3 (1973-1974), p. 157-179 is in een zevental onderdelen (nummers 1 t/m 7\\) gewezen op de belangrijkheid van plaats-, persoons- en dierennamen in de Reinaert. Zij verschaffen namelijk indicia om de toespelingen in het dierenverhaal te verduidelijken en Van den vos Reynaerde in zijn historisch en chronologisch verband te situeren. Alvorens de resterende problemen (nummers 8 t/m 11\\) te behandelen, zij in het kort gememoreerd waarover in het voorafgaande werd gesproken:\n\n1\\. Het bestaan van Van den vos Reynaerde in de twaalfde eeuw is niet bewezen, maar het is een zekerheid voor de dertiende eeuw. De Reynardus Vulpes en de Rijmbijbel van Van Maerlant laten daarover geen twijfel. Het noemen van Madoc, Arthur en Reinaert in het werk van Maerlant moet als een kritisch geluid worden beschouwd t.a.v. de historische waarde die aan deze werken werd gehecht.",
      "section": "Introduction",
      "section_number": 1,
      "chunk_id": 0,
      "footnotes": {},
      "word_count": 145,
      "type": "paragraph_group",
      "has_overlap": false
    },
    {
      "text": " een kritisch geluid worden beschouwd t.a.v. de historische waarde die aan deze werken werd gehecht.\n\n2\\. De Reinaert-studie vermeldt de historische toespeling op Bouchard van Avesnes. Het noemen van zijn naam plaatst de onderzoeker voor politieke en kerkrechtelijke problemen in Vlaanderen in de dertiende eeuw.\n\n3\\. Een zekere Herman (vs. 2733\\) die in Vlaanderen zorgde voor de excommunicatie van Reinaert blijkt op Herman van Würzburg gemunt te zijn. Deze excommuniceerde Margareta van Vlaanderen in de slepende leenkwestie in zake het Land van Waas, waarover Roomskoning Willem van Holland rechten kon laten gelden. Deze wees het omstreden gebied toe aan de Avesnes, kinderen uit het eerste huwelijk van Margareta, ten nadele van de Dampierres.\n\n4\\. De menestreel van Reims heeft omstreeks 1260 de geschetste politieke machtsstrijd in Vlaanderen in een ‘histoire de Renarz’ onder woorden gebracht. In de gesignaleerde confrontatie heeft de streek van Rupelmonde, met Besele (vs. 2027\\) in de onmiddellijke nabijheid, een rol gespeeld.",
      "section": "Introduction",
      "section_number": 1,
      "chunk_id": 1,
      "footnotes": {},
      "word_count": 155,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "ft de streek van Rupelmonde, met Besele (vs. 2027\\) in de onmiddellijke nabijheid, een rol gespeeld.\n\n5\\. De samenzwering der dieren tegen de koning en het noemen van Ardennen, Saksen, Thüringen, Elbe, Somme, Parijs en Aken vinden hun verklaring in de relatie van de Avesnes met Roomskoning Willem, die gehuwd was met Elisabeth van Brunswijk. De gerelateerde families hadden politieke invloed in Noord-Frankrijk en Noord-Duitsland.\n\n6\\. De schat van Kriekeput, Ermanrikes scat, was van ouds de legendarische schat van Gent. Kriekeput bij Hulsterlo herinnerde in de dertiende eeuw aan Vlaams-Hollands grensgebied en bezittingen der Dominicanen. Deze orde werd op opvallende wijze door het huis van Holland en het geslacht der Avesnes begunstigd. De Vlaamse gravin, getrouwd met een Dampierre, voelde zich nauw verbonden met de Cisterciënzers. Ook het klooster van Elmare ontgaat de aandacht niet.",
      "section": "Introduction",
      "section_number": 1,
      "chunk_id": 2,
      "footnotes": {},
      "word_count": 135,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "lde zich nauw verbonden met de Cisterciënzers. Ook het klooster van Elmare ontgaat de aandacht niet.\n\n7\\. Cuwaerts getuigenis over Kriekeput zit vol raadsels: de jachthonden Reynout (Tibout) en Rijn, de valsemunterij van de eerste en de dichtkunde van de tweede, de bekendheid van de vos met deze wereld. Een oplossing van de problemen ligt voor de hand als men weet dat de menestreel van Reims ook twee jachthonden kent, Taburel en Roenel, die de belangen van gravin Margareta verdedigen. Roenel lijkt opvallend op Rynulus van de Reynardus Vulpes, Rijn in de Reinaert. De eveneens daar genoemde Tibundus, volgens Muller Tibout, herinnert ons aan Tibout de Bar, medestander van dezelfde Margareta in de historische strijd tegen de Avesnes en Holland. Zijn dichtkunst en zijn belangstelling in geldzaken te zijnen voordele helpen de beweerde ‘valsemunterij’ en de ‘scone worden’ in Van den vos Reynaerde verklaren. Het getuigenis van Cuwaert deed de vos maar weinig genoegen. De straf zal niet uitblijven.",
      "section": "Introduction",
      "section_number": 1,
      "chunk_id": 3,
      "footnotes": {},
      "word_count": 159,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "erklaren. Het getuigenis van Cuwaert deed de vos maar weinig genoegen. De straf zal niet uitblijven.\n\n# Analysis of Canteclere, Cantaert, and Vrauwe Alente\n\nIn een van de op het eerste gezicht aangrijpendste scènes uit Van den vos Reynaerde wordt het mateloze en machteloze leed beschreven van de kippenfamilie die hun dierbare dode Coppe naar het koninklijke hof brengen. Haar onthoofde lichaam is het zoveelste bewijs van Reinaerts moorddadige levenswijze. Met het lijk als corpus delicti in hun midden komen de bedroefde overgebleven familieleden naar koning Nobel om in zijn geding recht te halen:\n\nCanteclere qua*m* voer de bare gae*n*de  \nSint vedere*n* ze*er*e slaende  \nJn weder zijde*n* van der bare*n*  \nGhinc een hane wijde mare  \n295  \nDie een hane hiet Cantaert  \nDaer wijle*n* na gheheete*n* waert  \nVrauwe alente*n* goeden hane  \nDie ander hiet na mine*n* wane  \nDie goede hane crayant  \n300  \nDie scoenste hane dieme*n* vant  \nTusschen portaenge*n* en*de* polane.",
      "section": "Analysis of Canteclere, Cantaert, and Vrauwe Alente",
      "section_number": 2,
      "chunk_id": 4,
      "footnotes": {},
      "word_count": 150,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "ie goede hane crayant  \n300  \nDie scoenste hane dieme*n* vant  \nTusschen portaenge*n* en*de* polane.\n\nOndanks gevoelige woorden, grootse beloften en een voorname begrafenis blijft het recht in het onrecht steken. Achteraf blijkt dat de dichter op chargerende wijze de voosheid van koning Nobels geding de lezer voor ogen houdt. Het is duidelijk dat de in de geciteerde tekst genoemde namen Canteclere, Cantaert, Crayant toepasselijke namen zijn voor rechtgeaarde hanen. Waar echter vs. 295-297 op duiden, is een van de vele filologische Reinaert-problemen. Verder is het onvoldoende verklaard waarom crayant/Die scoenste hane diemen vant zijn roest heeft Tusschen portaengen ende polane. Het is nauwelijks aannemelijk dat Vrauwe alenten kan geïndentificeerd worden met de eene die de Reinaert-dichter had gevraagd om Dese auontuere van reynaerde (vs. 27-31)[^1]. Daarvoor is de contekst en de bedoeling van de dichter in de verzen 295-297 te sterk betrokken op het voltooide verleden, terwijl vs. 25-31 dat niet of nauwelijks blijken of hoeven te zijn. In de tekst en contekst van vs. 295-297 is de satire niet van de hand te wijzen, in vs. 27-31 is er echter zeer waarschijnlijk gebruik gemaakt van een gangbare topos die past binnen de captatio benevolentiae van een proloog[^2]. De mogelijkheid dat in Vrauwe Alente de toespeling op een bekende persoon schuil gaat[^3], is nog het meest waarschijnlijk. Vrouwe Alente wordt in de hele contekst van de beschrijving als het ware in een terzijde of ingevoegde mededeling vermeld. Het valt op dat Alentes haan, die indertijd ook Cantaert heette, niet meer tot de levenden behoort:",
      "section": "Analysis of Canteclere, Cantaert, and Vrauwe Alente",
      "section_number": 2,
      "chunk_id": 5,
      "footnotes": {
        "1": "*Reinaert.* Willems Gedicht Van den vos Reinaerde \\[...\\]. Ernst Martin.",
        "2": "Vgl. J.W. Muller. *Van den vos Reinaerde*, exegetisch commentaar, vs. 25-32.",
        "3": "*Van den vos Reinaerde* \\[...\\]. L.M. van Dis, commentaar bij vs. 297\\."
      },
      "word_count": 254,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": " Het valt op dat Alentes haan, die indertijd ook Cantaert heette, niet meer tot de levenden behoort:\n\nDaer wijle*n* na gheheete*n* waert (vs. 296).",
      "section": "Analysis of Canteclere, Cantaert, and Vrauwe Alente",
      "section_number": 2,
      "chunk_id": 6,
      "footnotes": {},
      "word_count": 24,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "Temidden van een actueel onderwerp duikt een oude reminiscentie op die niet anders dan met nadruk bedoeld kan zijn. De naam Cantaert heeft men verklaard door middel van het Latijnse *cantor*, zanger. De functie van cantor was in de middeleeuwen een kerkelijk ambt. In het herhaaldelijk opgerakeld proces rondom de excommunicatie en het huwelijk van Bouchard van Avesnes wordt telkens weer meegedeeld dat hij als geestelijke het ambt van cantor vervulde[^4]. Temidden van een actueel onderwerp duikt een oude reminiscentie op die niet anders dan met nadruk bedoeld kan zijn. De naam Cantaert heeft men verklaard door middel van het Latijnse *cantor*, zanger. De functie van cantor was in de middeleeuwen een kerkelijk ambt. In het herhaaldelijk opgerakeld proces rondom de excommunicatie en het huwelijk van Bouchard van Avesnes wordt telkens weer meegedeeld dat hij als geestelijke het ambt van cantor vervulde[^5]. Anderzijds weten wij uit de historische bronnen van het Praemonstratenser klooster van Clairefontaines, dat Bouchard na zijn dood in 1244 zijn laatste rustplaats vond met de zijnen in het genoemde convent: de zielen van Bouchard, zijn moeder Aeliz, hun voorzaten en erfgenamen worden aanbevolen in de gebeden van de kloosterkerk te Clairefontaines[^6]. *Aliz of Adeline[^7]* (de romaanse vorm voor de naam Adelinde) was de echtgenote van Jacques van Avesnes, vader van Bouchard van Avesnes. J.W. Muller heeft al jarenlang geleden de naamvorm Alente in verband gebracht met de Oudgermaanse naam Adelinde, zonder echter in staat te zijn de Reinaert- tekst, vs. 295-297 op bevredigende wijze te verklaren. Dat lijkt nu wel mogelijk te zijn geworden. De toespeling op Bouchard van Avesnes, voormalig kerkelijk cantor, in 1244 overleden, en zijn moeder Adelinde, Alente zijn voorwerp van de satire van de Reinaert-dichter, die ook op tal van andere plaatsen in zijn dierenepos de Avesnes, met name Bouchard, op de korrel neemt.",
      "section": "Analysis of Canteclere, Cantaert, and Vrauwe Alente",
      "section_number": 2,
      "chunk_id": 7,
      "footnotes": {
        "4": "Duvivier, 1, 68-82, 220-226 met verwijzing naar Duvivier, II (bronnen).",
        "5": "Hippolyte Cocheris. *Notices et extraits des documents manuscrits conservés dans les dépots publics de Paris, et relatifs à l'histoire de la Picardie.* Paris 1858, Tome II, 524: ‘\\[...\\] commendacion des ames pour l'ame medame Aeliz, dame de Guise, pour l'ame son père Bouchart et sa mère Aeliz et pour les ames de ses devanciers et de ses hairs \\[...\\]’. Vgl. Duvivier. I, 122\\.",
        "6": "Hippolyte Cocheris. *Notices et extraits des documents manuscrits conservés dans les dépots publics de Paris, et relatifs à l'histoire de la Picardie.* Paris 1858, Tome II, 524: ‘\\[...\\] commendacion des ames pour l'ame medame Aeliz, dame de Guise, pour l'ame son père Bouchart et sa mère Aeliz et pour les ames de ses devanciers et de ses hairs \\[...\\]’. Vgl. Duvivier. I, 122\\.",
        "7": "Duvivier I, 43: ‘Ego Jacobus, dominus de Avesnis, et Adeluya, uxor mea\\[...\\]’. Duvivier, II, 647: s.v. *Guise*: ‘Adeluia ou Adeline de \\- Guise, femme de Jacques d'Avesnes.’ Het echtpaar had ook een dochter Adeline of Adelaide. Zij huwde Engelbert van Edinghen, wiens zoon Siger door Duvivier, I, 41, wordt genoemd; ‘le plus ferme soutien de Jean d'Avesnes’. Over Jan van Avesnes, zoon van Bouchard en echtgenoot van Aleida van Holland, en zijn strijd tegen Margareta van Vlaanderen wordt zo dadelijk gehandeld. \\- Wat betreft *Vrauwe Alente* als *Vrauwe ‘semper coire’* (aldus Hellinga, literatuur in voetnoot 2 en 58\\) kan gedacht worden aan ‘over-interpretation’, passend bij soortgelijke uitleg m.b.t. Cuwaert, Hawi, Julocke, Babilonien, Mompelier, Elmare, in de aangeduide literatuur. Bij deze opvatting wordt met nadruk gewezen op *Arnout* (hs. F, vs. 6\\) en Aernout, de patroon van de hoorndragers. \\- Muller toonde zich anno 1908 zeer huiverig tegenover die combinatie \\-; verder wordt dan telkens hoorndrager Ysengrijn aangevoerd, waarvan wij weten dat zijn kinderen door de vos op schandalige wijze werden behandeld (vs. 75-76):"
      },
      "word_count": 301,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "ook op tal van andere plaatsen in zijn dierenepos de Avesnes, met name Bouchard, op de korrel neemt.\n\n# Analysis of verses 299-301 and geographical references\n\nAansluitend bij het voorafgaande kunnen ook Van den vos Reynaerde, vs. 299-301 worden behandeld. Deze verzen volgen trouwens onmiddellijk op het noemen van Cantaert,...Vrauwe alenten goeden hane van weleer. Het gaat nu over:\n\nDie goede hane crayant  \nDie scoenste hane dieme*n* vant  \nTusschen portaenge*n* en*de* polane.\n\nIn hs. F, vs. 289 staat:\n\nTusschen bartanghe*n* en*de* pollane*n.*",
      "section": "Analysis of verses 299-301 and geographical references",
      "section_number": 3,
      "chunk_id": 8,
      "footnotes": {},
      "word_count": 82,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "chen portaenge*n* en*de* polane.\n\nIn hs. F, vs. 289 staat:\n\nTusschen bartanghe*n* en*de* pollane*n.*\n\nDe oudste kapittelrekening van Oudmunster in Utrecht uit het jaar 1295 voert als nr. 16 aan De manso in Bartangen 30 sol. Bartangen of Portaengen, nu de plaats Portengen, ten noordwesten van Utrecht gelegen, is een van de magna bona of maiora bona, die vanouds tot het kapittelbezit van Oudmunster hoorden. Het Necrologium van Oudmunster luidt namelijk: Xe kal. Sept. (23 augustus) obiit Mengotus, praepositus, qui contulit nobis unum mansum in Bartangen, pro quo dantur hic 10 sol. de bonis in Reynaercoep. (Vertaling: Op 23 augustus stierf Mengotus, kerkproost, die ons een stuk land in Bartangen schonk, waarvoor nu 10 solidi uit de goederen te Reinaerscoep worden gegeven.) Mengotus wordt als domproost bij Pijnacker Hordijk genoemd tussen 1118 en 1131[^8]. Het Praemonstratenser klooster St. Michiel te Antwerpen \\- zowel de genoemde kloosterorde als de stad genoten de voorliefde van Willem II van Holland \\- vermeldt in zijn oorkonden tweemaal de plaats *Polaen*, samen met andere Hollandse plaatsen[^9]. Polaen ligt in Delfland, waar een riviertje, een plaatsnaam, een hofplaats, een kasteel in dezelfde lokaliteit, tussen het dorp Monster en Loosduinen de naam Polanen droeg. Tot in de achttiende eeuw was het een heerlijkheid[^10]. In Delfland ligt ook het bovengenoemde Pijnacker, dat medio de dertiende eeuw een Praemonstratenser klooster op zijn grondgebied zag verrijzen. Het was het klooster Koningsveld in Delfland, dat zijn naam kreeg in memorie van Willem II van Holland, die door de Friezen was vermoord. Aleida van Holland, zuster van de koning en echtgenote van Jan van Avesnes, was de hoge beschermvrouwe en stichtster van het klooster[^11]. De Praemonstratenser orde had in de gebieden die door het Hollandse huis werden bestuurd of daarmee op goeden voet stonden, een uitermate grote invloed. Deze is vooral opvallend in Zeeland, Holland en Utrecht [^12], dat op grote schaal ontginningen bedreef in het Utrechtse polderlandschap, o.a. in de dicht bij elkaar liggende plaatsjes *Portengen, Spengen, Kokkengen, Kortrijk, Kamerike.* Deze buitenlandse namen, genoemd naar Brittanje, Spanje, Cockaigne, Kortrijk, Kamerijk, werden in het Utrechtse polderlandschap geïntroduceerd door Utrechtse geestelijken om nieuw ontgonnen gebieden aan te duiden. Relaties van Utrechtse geestelijken met hun medebroeders in Vlaanderen en Brabant waren bij de naamgeving mede in het spel. De ontginningen in de afgelegen, eenzame polders riepen fantasienamen op, die ontleend werden aan verre landen en oorden[^13]. Wij zien in Van den vos Reynaerde, vs. 299-301 Die goede hane crayant als Die scoenste hane diemen vant Tusschen portaengen ende polane aangeduid. Welnu, iemand die de Praemonstratenser grond- en ontginningspolitiek in Holland in de dertiende eeuw kende \\- ook Jacob van Maerlant laat er zich kritisch over uit \\- heeft geweten hoe sterk het Hollandse huis, waartoe Jan van Avesnes, gehuwd met Aleida van Holland, hoorde, zich hierin engageerde. Een plaats tussen het Utrechtse poldergebied, waarvan Portaengen (Bartanghen) wordt genoemd, en Polanen in Delfland is de opzienbarende Praemonstratenser kloostervestiging Koningsveld bij Pijnacker ten oosten van Delft. Hier werd een klooster opgericht ter nagedachtenis van Willem II van Holland door Aleida van Holland, die door haar familierelatie met de Roomskoning en door haar huwelijk met Jan van Avesnes in meer dan een opzicht vijandschap koesterde tegen Margareta van Vlaanderen. Na de dood van Willem II van Holland bleef Jan van Avesnes over als voornaamste vijand, die van de Vlaamse gravin vanuit Holland het recht op het Land van Waas en omstreken bleef eisen. Hij was, naar Melis Stoke, Rijmkroniek II, 1222-1223, de gheheerste van Avesnes mijn heer Jan. Het lijkt erop dat de Reinaert-dichter de Avesnes in hun oorsprong (vs. 295-297 Cantaert \\[...\\] Vrauwe alenten goeden hane) en in hun latere familierelatie en politiek (vs. 299-301 crayant Die scoenste hane\\[...\\] Tusschen portaengen ende polane) op scherpe wijze tot mikpunt van zijn satire heeft gemaakt. Op een andere plaats in de Reinaert, die dikwijls samen met de verzen 299-301 wordt behandeld, wordt de satire op de Avesnes eveneens waarschijnlijk. Het gaat om de verzen 3016-3019, waarin Bruun na zijn mishandeling aan het koninklijk hof aan de spot der Reinaert- sympathisanten wordt prijsgegeven:",
      "section": "Analysis of verses 299-301 and geographical references",
      "section_number": 3,
      "chunk_id": 9,
      "footnotes": {
        "8": "R. van Roijen. ‘De oudste kapittelrekening van Oudmunster uit het jaar 1295’, in: *Bijdragen en Mededelingen van het Historisch Genootschap* (gevestigd te Utrecht), 1937, 1-50, bijz. 12\\. \\- De naam *Reynaerscoep* is een meer voorkomende poldernaam in het Hollands-Utrechtse polderlandschap. Hij zou wijzen op een ‘éénmans-ontginningsonderneming’ waarbij de naam van de ontginner wordt genoemd: H. van der Linden. *De Cope. Bijdrage tot de Rechtsgeschiedenis van de openlegging der Hollands-Utrechtse Laagvlakte.* (Diss. Utrecht), Assen 1955, 76\\. 114, 127-128.",
        "9": "P.J. Goetschalckx. *Oorkondenboek der Witheerenabdij van S.-Michiels te Antwerpen.* Ekeren-Donk 1909, 29 (anno 1155 en 1161). Over deze abdij: J.H. Darings. ‘Sint Michiels Abtdy te Antwerpen’, in: *Belgisch Museum* 6 (1842), 109-152, bijz. 116, 123\\.",
        "10": "H.J. Moerman. *Nederlandse plaatsnamen.* Een overzicht. Leiden 1956, 180; *Het Vaderland* (door J.K. Martinet). Amsterdam 1791, 178-179.",
        "11": "Johan Meerman. *Geschiedenis van Graaf Willem van Holland, Roomsch Koning.* 's-Graavenhaage MDCCXCVI. Derde deel, 239, 252\\. Over het Praemonstratenser klooster Koningsveld, zie ook J.F. Niermeyer, *Delft en Delfland. Hun oorsprong en vroegste geschiedenis.* Leiden 1944, 32, 36, 43, 45, 67\\.",
        "12": "Cornelis Dekker. *Zuid-Beveland. De historische geografie en de instellingen van een Zeeuws eiland in de middeleeuwen.* Akademisch proefschrift (Amsterdam 1971). Assen 1971, 333 vermoedt dat de invloed der Norbertijnen (Praemonstratensers) in Zeeland niet door de graaf van Vlaanderen maar vanuit Utrecht werd bevorderd. In een tachtig jaar tijd (tot 1247\\) waren hun kerken verzesvoudigd. Vgl. S.P. Wolfs. *Studies over Noordnederlandse dominicanen in de middeleeuwen.* Assen 1973, 1-19.",
        "13": "D.P. Blok. ‘Naamsveranderingen en modeverschijnselen in de middeleeuwse plaatsnaamgeving in Utrecht en Holland benoorden de Lek’, in: *Mededelingen voor Naamkunde* 33 (1957), 17-26, vooral 24\\. Anderzijds kan men met J.W. Muller, *TNTL.* 54 (1935), 211-215 rekening houden met een bedoelde dubbelzinnigheid in het gebruik der namen in de *Reinaert.* Zo kan m.i. de invloed van de Avesnes in Noord-Frankrijk en in het rijk van de Roomskoning zich inderdaad uitstrekken van Bretanje tot Polen (vgl. *Reinaert*, vs. 299-301) en kunnen *Pollanen* en *Scouden* (vs. 3018\\) als uiterste grenzen van het gebied van Roomskoning Willem II worden opgevat. Over *Scouden* en *Pollanen* in Hollands verband zie verder. Overigens, L. Willems' interpretatie (‘Reinardiana’, in: *Feestalbum Isidoor Teirlinck* 1931, 211-215) van *Pollanen, Portaengen, Portigale, Scouden* als grenzen van de middeleeuwse katholieke wereld heeft Muller niet volledig kunnen overtuigen. Terecht. Vlaanderen dreef handel met katholieke landen die nog verder lagen: Kervyn de Lettenhove, II, 300-302. Opvallend is dat men ter verklaring van *Reinaert*, vs. 598-599 niet gewezen heeft op het feit dat Vlaanderen honig uit Portugal invoerde: Kervyn de Lettenhove, II, 300-302. Dit verklaart m.i."
      },
      "word_count": 674,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "ijn mishandeling aan het koninklijk hof aan de spot der Reinaert- sympathisanten wordt prijsgegeven:\n\nMi dinct en*de* ic wane des  \nDat nieme*n*t so onspellic es  \nTussche*n* pollane*n* en*de* scoude*n*  \nDie hem van lachene hadde onthoude*n.*",
      "section": "Analysis of verses 299-301 and geographical references",
      "section_number": 3,
      "chunk_id": 10,
      "footnotes": {},
      "word_count": 35,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "*t so onspellic es  \nTussche*n* pollane*n* en*de* scoude*n*  \nDie hem van lachene hadde onthoude*n.*\n\nEr bestaat geen twijfel aan, of voor de Vlaming en de Hollander kon *Scouden* niet veel anders zijn dan het eiland Schouwen of de heerlijkheid Scouden in Zeeuws-Vlaanderen. Het was het gebied dat het Hollandse gravenhuis horig was. De satire op de beer door het noemen van Hollandse plaatsnamen wordt begrijpelijk als men weet dat met de beer, Reinaerts vijand, een toespeling op de Avesnes, Margareta's vijand, wordt gemaakt. Immers het was dezelfde Bruun die vanuit de Ardennen \\- eens gedwongen verblijfplaats van de Avesnes (zie boven onder nr. 5\\) \\- in het Land van Waas kwam samenzweren. Op een later tijdstip wordt de strijd der Avesnes tegen de Vlaamse gravin vanuit Holland voortgezet; het verhaal van Bruuns afstraffing voor het complot wordt nu dan ook spottenderwijs met plaatsnamen opgedirkt die men vindt in het gebied, dat de historicus O. Hintze rekent tot koning Willems ‘Territorialherrschaft’ en dat het Hollandse huis ‘unzweifelhaft unter seiner vollen Gewalt’ had. Afgezien van het omstreden probleem of Kriekeputte als naam een hollandisme zou zijn of niet, mag eraan herinnerd worden dat Kriekeputte bij Hulsterlo lag in een gebied dat in de dertiende eeuw de gedachte opriep van Praemonstratenser bezittingen en Hollands grensgebied [^14]. Heeft de *Reinaert*\\-dichter die uitdrukkelijk wijst op het feit dat het gaat om een grensgebied (vs. 2574-2575 *Jnt oest hende van vlaendren staet Een bosch ende heet hulster loe*) niet bewust Kriekeputte bij Hulsterlo als een naargeestig oord vol bedrog afgeschilderd? Het opvallende bij dit alles is dat Willem de Reinaert-dichter zo'n scherpe blik gehad zou hebben voor grenzen van machtsgebieden, voor grondbezittingen en landontginningen. Dit is niet zo verbazingwekkend als men de mogelijkheid onder ogen ziet dat de dichter uit hoofde van een officieel ambt zich hiervoor interesseerde. Over deze problematiek en de auteurskwestie rondom Willam die madocke makede wordt in een laatste beschouwing (onder nr. 11\\) uitvoeriger gehandeld.",
      "section": "Analysis of verses 299-301 and geographical references",
      "section_number": 3,
      "chunk_id": 11,
      "footnotes": {
        "14": "[^15]:  W. Gs Hellinga. ‘Het laatste woord is aan Firapeel’, in: *Maatstaf 6* (1958), 353-373; K. Heeroma. ‘Firapeel heeft niet het laatste woord’, in: *Maatstaf* 18 (1971), 818-837. Zie ook Hubertus Menke, *Die Tiernamen in Van den vos Reynaerde.* Heidelberg 1970, 122-123."
      },
      "word_count": 323,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "11\\) uitvoeriger gehandeld.\n\n# The appearance of Firapeel",
      "section": "The appearance of Firapeel",
      "section_number": 4,
      "chunk_id": 12,
      "footnotes": {},
      "word_count": 8,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "Het plotselinge optreden van de luipaard in Van den vos Reynaerde, hs. A, vs. 3390: syrapeel, hs. F, vs. 3358: firapeel, is een wonderlijke zaak waarmee de filologen niet in het reine zijn gekomen [^15]. De kroongetuigen in deze zaak, hss. A, F en Balduinus' *Reynardus Vulpes* bieden geen eensluidende teksten, hoewel enige gemeenschappelijkheden zonder meer in het oog springen. Dat is onder meer dat de gevangenen, de beer en het wolvenechtpaar, worden bevrijd en weer in 's konings genade worden opgenomen. De grootste boef en het onnozelste schepsel, nl. Reinaert de vos en Belijn de ram, worden vogelvrij verklaard. Zij worden niet alleen aan de wraak prijs gegeven, maar ook aan de dierlijke instincten der anderen. Daardoor wordt het veel geprezen dierenepos in de sfeer van de ethologie getrokken, het dierlijk gedrag wordt hervonden. Dit hoeft niet te betekenen dat het laatste gedeelte van het Middelnederlandse dierenepos van een andere dichter zou zijn. De min of meer open toespelingen blijken niet met vs. 3362 vv. (Botsaert) tot het einde te zijn gekomen van een reeks, over het hele verhaal verspreide, satirieke allusies. Men kan weliswaar met J.W. Muller wijzen op een andersgeaarde taal- en dichtkunst aan het einde van Van den vos Reynaerde [^16]. Men zie echter niet over het hoofd dat de dichter (of bewerker) zich bewust heeft kunnen aanpassen aan de verhaaltechnische situatie, die de weg van het dierenepos terug naar de werkelijkheid van mens en dier effent. De omstreden kwestie of het slot met Firapeel als opvallende nieuwe verschijning van meet af aan aanwezig is geweest, komt dan ook in een nieuw licht te staan. Mullers onderzoek naar de mogelijke ontstaansgeschiedenis is een resultaat uit de school van een tekstkritische benadering, waarin de tekst als mozaïekwerk wordt beoordeeld en tot een nieuwe tekst geconstrueerd, waarmee men hoopt de oorspronkelijke versie te benaderen. In hoeverre de intentie en het werk van de onderscheiden kopiïsten, die vaak mede-auteurs waren, geëerbiedigd werden, is echter een vraag van primair belang voor de studie van teksten die werkelijk tot ons zijn gekomen. Wanneer in bovenstaande en volgende uiteenzettingen historische personen, situaties en plaatsen in relatie gebracht worden tot *Van den vos Reynaerde*, dan gaat het in eerste instantie om de verklaring van de handschriftelijke tekst. De vernieuwde vraagstelling t.a.v. het omstreden slotstuk vindt daarin zijn plaats. Immers, wanneer de afsluitende episode met Firapeel als hoofdpersoon ‘als eine Satire auf ein bestimmtes Herrscherhaus’[^17] mag worden opgevat, dan is ook de vraag gewettigd of de politieke zingeving, de ‘politische Anspielung’ [^18], niet aansluit op de door ons geschilderde achtergrond. Ook Arendt denkt in concreto, althans wat Firapeel betreft, aan de situatie die in Vlaanderen ontstaan was door de tegenstellingen tussen de Avesnes en de Dampierres in de regeringsperiode van Margareta van Vlaanderen. Hij doet dit zonder nader aan te duiden wie achter Firapeel moet worden gezocht. Ten aanzien van het slot schrijft hij dan enerzijds restrictief, anderzijds aansporend:   \nIch halte dafür, dass eine historische Untersuchung \\- ähnlich wie im Falle von Shakespeares Hamlet \\- bestenfalls gewisse, nicht konsequent ausgestaltete politische Reminiszenzen wahrscheinlich machen könnte; immerhin rechtfertigt die Person Fyrapeels als des Vertreters einer neuartigen politischen Verhaltensweise weit eher eine derartige Untersuchung des Epenschlusses als die Nennung eines Affen ‘Botsaert’[^19].",
      "section": "The appearance of Firapeel",
      "section_number": 4,
      "chunk_id": 13,
      "footnotes": {
        "16": "[^17]:  Gerard-H. Arendt. *Die satirische Struktur des mittelniederländischen Tierepos ‘Van den Vos Reinaerde’.* (Inaugural Diss.). Köln 1964, 288\\.",
        "18": "Arendt, 289\\.",
        "19": "Arendt, 303\\. \\- Over de luipaard in *Reinhart Fuchs* en *Ecbasis Captivi*, zie U. Schwab, *Zur Datierung und Interpretation des Reinhart Fuchs*, 197-199, 202\\."
      },
      "word_count": 536,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "weit eher eine derartige Untersuchung des Epenschlusses als die Nennung eines Affen ‘Botsaert’[^19].\n\nDe voorafgaande uiteenzettingen in deze bijdrage zijn keer op keer geëindigd met de bevinding dat de politiek van Roomskoning Willem II van Holland tegenover Vlaanderen, inzonderheid in zake het Land van Waas en de aangrenzende gebieden merkwaardige overeenkomsten vertoont met wat er in datzelfde Land van Waas voorvalt ten tijde van koning Nobels bewind. Vanuit een en hetzelfde historische perspectief konden enkele tientallen, tot nu toe vaak raadselachtige, plaatsen uit de *Reinaert* in een samenhangend geheel worden geplaatst en verklaard[^20]. Ook Firapeel, die zo plotseling verschijnt en met grote voortvarendheid een vergelijk tot stand wil brengen (vs. 3440 *Jc wille gaen maken die zoene*), vindt m.i. ook een plaats in deze overwegingen. Heeft Firapeel niet een historische tegenhanger in de Engelsman Richard van Cornwall, die na de plotselinge dood van Willem II van Holland in 1257 Roomskoning wordt? Het Engelse koningshuis had de leeuw als wapen en wel de leeuw die in de heraldiek heet ‘lion leopardé’. Richard, de broer van de Engelse koning, had in dit soort de ‘lion passant’[^21],  die als volgt wordt omschreven: walking, the face in profile: emblematic of resolution. Is dan niet illustratief wat van Firapeels voorkomen en optreden in *Van den vos Reynaerde*, vs. 3390-3392 wordt gezegd:",
      "section": "The appearance of Firapeel",
      "section_number": 4,
      "chunk_id": 14,
      "footnotes": {
        "20": "Men vergelijke hoe lichtvoetig Arendt, 74-75, over een reeks van plaats- en dierennamen heenstapt. ‘Die satirische Raumstruktur’ (144) en ‘die satirische Struktur der Geschehens’ (165) zijn goede formuleringen binnen een strukturele benadering, die tot voor kort sterk antithetisch stond tegenover een ‘inhaltbezogene’ bestudering van literatuur. Wellicht wordt teveel uit het oog verloren, dat ‘realistische Lokalisierung’ en ‘realistische Schilderung’ voor auteur en lezer ook de werkelijkheid opriepen, met alle waardering voor de literaire middelen, o.a. de ‘Aktualisierung eines Topos’.",
        "21": "N. Denholm-Young. *Richard of Cornwall.* Oxford 1947, 10: Richards wapen.",
        "19": "Arendt, 303\\. \\- Over de luipaard in *Reinhart Fuchs* en *Ecbasis Captivi*, zie U. Schwab, *Zur Datierung und Interpretation des Reinhart Fuchs*, 197-199, 202\\."
      },
      "word_count": 216,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "3390-3392 wordt gezegd:\n\nDoe spranc voert syrapeel \\[hs. F, vs. 3358 firapeel\\]  \nDie lubaert hi was ee*n* deel  \nDes coninx maech hi mocht wel doe*n.*",
      "section": "The appearance of Firapeel",
      "section_number": 4,
      "chunk_id": 15,
      "footnotes": {},
      "word_count": 25,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "\\[hs. F, vs. 3358 firapeel\\]  \nDie lubaert hi was ee*n* deel  \nDes coninx maech hi mocht wel doe*n.*\n\nWat juist over de emblematische betekenis van de ‘lion passant’ als ‘lion leopardé’ wordt gezegd, kan nog worden aangevuld met de voorstellingen die men in de middeleeuwen over de bastaard’ luipaard ten gehore bracht. Bestiaria in het Latijn en in de volkstalen wijzen op het onedele karakter van het gevreesde dier, dat een produkt is van de ‘buitenechtelijke’ verhouding van de leeuw of leeuwin. De bloeddorstigheid, de wreedheid en de boosheid van de luipaard waren spreekwoordelijk. Een voor ons doeleinde toepasselijk verhaal is *Le dit de la Rébellion d'Engleterre et de Flandres*, dat in versvorm de situatie beschrijft waarin, een paar decennia na het ontstaan van de *Reinaert*, de strijd van Vlaanderen en Engeland tegen Philips de Schone van Frankrijk, West-Europa in onrust en oorlog stort. Het kan nauwelijks anders of Willem de *Reinaert*\\-dichter heeft over de luipaard, zijn herkomst, zijn karakter, en wie ermee bedoeld werd, een soortgelijke voorstelling gehad als in *Le dit de la Rébellion* wordt beschreven:",
      "section": "The appearance of Firapeel",
      "section_number": 4,
      "chunk_id": 16,
      "footnotes": {},
      "word_count": 178,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": " bedoeld werd, een soortgelijke voorstelling gehad als in *Le dit de la Rébellion* wordt beschreven:\n\nQuant le liépart à lyon cure,  \nEn lieux a par deçà demeure,  \nOu fait de génération.  \nLà prent le lyépart nacion.  \nDont fault de ceulz que lyépart nesse,  \nQue le lyon ou lyonesse  \nSe mesface en parc ou en parde,  \nEt par tel mesfait les resgarde,  \nQue le lyépart ainsi compost  \nFaire bien ne puet ne ne post,  \nNe ne porra quant sa nature  \nVient d'aventreuse maisfaicture.  \nEngleterre les lyépars porte.[^22]",
      "section": "The appearance of Firapeel",
      "section_number": 4,
      "chunk_id": 17,
      "footnotes": {
        "22": "Achille Jubinal. *Nouveau Recueil de Contes, Dits, Fabliaux et autres pièces inédits des XIIIe, XIVe et XVe siècles.* Paris 1839, 75-78. \\- Peire Vilar legt anno 1241 ook het verband tussen Engeland en luipaard: E. Cramer-Peeters in: *Jaarboek* \\[...\\] Hulst (1966-1967), 30\\. Over de ongunstige eigenschappen van de luipaard zie men Th. White, *The Book of Beasts being a translation from a Latin bestiary of the twelfth century.* London 1954, 13-14. Als een amplificatie van Jeremia 13, 24 ‘si mutare potest aethiops pellem suam aut pardus varietates suas’ biedt *Die Spiegel der Sonden*, uitgegeven door J. Verdam. Leiden 1900-1901, vs. 9314-9319:"
      },
      "word_count": 86,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": " \nEngleterre les lyépars porte.[^22]\n\nDe connectie tussen Engeland en luipaard blijkt uit de laatste versregel. Wat de historische toespeling in *Van den vos Reynaerde* betreft, komt Richard van Cornwall vooral in aanmerking omdat hij op een onverwacht ogenblik, na de plotselinge dood van Willem van Holland, als Roomskoning op het vasteland verschijnt, ook omdat hij daadwerkelijk de vijand werd van de Franse politiek van Margareta van Vlaanderen. De reeds meermalen genoemde Jan van Avesnes was al in 1254 met Richard in contact getreden om een betere machtspositie tegenover Margareta te verkrijgen. In 1257 was Jan van Avesnes de voornaamste voorstander en promotor van Richards kandidatuur voor het Roomskoningschap. De situatie werd meteen voor de Vlaamse gravin en haar aanhangers minder gunstig[^23]. De Avesnes waren aan de winnende hand. Men zag zich gedwongen tot een algemeen vredesverdrag; de gevangenen kwamen vrij[^24]. Om met het slotvers van de *Reinaert* te spreken: zij *maecten pays van allen dinghen* (vs. 3469). Schuld en boete werden geregeld door de nieuwe machthebber die plotseling aan het bewind was gekomen. Zijn naam riep in Vlaanderen meer gevoelens van angst dan van gerechtigheid op; in Engeland had hij trouwens al de reputatie van ‘a tricky, deceptive man’. Hiermee kwam zowel in Vlaanderens geschiedenis als in Van den vos Reynaerde een voorlopig einde aan een reeks van turbulente gebeurtenissen.",
      "section": "The appearance of Firapeel",
      "section_number": 4,
      "chunk_id": 18,
      "footnotes": {
        "23": "Duvivier, I, 268, 280-281, 284-286, 292-293; N. Denholm-Young, *Richard of Cornwall*, 86-97: Richard, King of the Romans, 86-88: de rol van Jan van Avesnes. Vgl. ook Marvin H. Pakula. *Heralding and Armor of the Middle Ages.* South Brunswick \\- New York- London 1972, 45-50.",
        "24": "Duvivier, I, 268-277. \\- Na de dood van Jan van Avesnes zou de positie van Margareta in het Land van Waas aanzienlijk verbeteren.",
        "22": "Achille Jubinal. *Nouveau Recueil de Contes, Dits, Fabliaux et autres pièces inédits des XIIIe, XIVe et XVe siècles.* Paris 1839, 75-78. \\- Peire Vilar legt anno 1241 ook het verband tussen Engeland en luipaard: E. Cramer-Peeters in: *Jaarboek* \\[...\\] Hulst (1966-1967), 30\\. Over de ongunstige eigenschappen van de luipaard zie men Th. White, *The Book of Beasts being a translation from a Latin bestiary of the twelfth century.* London 1954, 13-14. Als een amplificatie van Jeremia 13, 24 ‘si mutare potest aethiops pellem suam aut pardus varietates suas’ biedt *Die Spiegel der Sonden*, uitgegeven door J. Verdam. Leiden 1900-1901, vs. 9314-9319:"
      },
      "word_count": 220,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "edenis als in Van den vos Reynaerde een voorlopig einde aan een reeks van turbulente gebeurtenissen.\n\nHistorisch relaas en episch verhaal laten een verregaande vergelijking toe. Vlaanderens historie tot omstreeks het jaar 1258 is bepalend geweest voor het noemen van werkelijke plaatsen en personen in *Van den vos Reynaerde.* Zij blijken in het dierenepos in een onmiskenbare samenhang verklaard te kunnen worden vanuit de gebeurtenissen die gedurende enkele tientallen jaren vóór 1258 in Vlaanderen plaats vonden. De menestreel van Reims heeft, zoals werd aangetoond, omstreeks 1260 op diezelfde gebeurtenissen zijn eigen Reinaerdiaans verhaal gemaakt. De auteur van *Van den vos Reynaerde* overtreft hem in finesse, gedetailleerdheid en volledigheid. Men bespeurt bij hem een zekere vrijheid en een grote kundigheid om de bruikbare historische gegevens uit de mensenwereld te moduleren naar de behoefte van het dierenepos. Zo kan de samenzwering uit het verleden (vs. 2239 wilen teer stonden) tegen koning Nobel, gecombineerd met het legendarische verhaal van Ermenrikes scat, op een veel later tijdstip leiden tot de afstraffing en gevangenschap van Bruun en Isengrijn. Deze wordt achteraf weer ongedaan gemaakt. De wisselende kansen der Dampierres en Avesnes in hun strijd om het Land van Waes en aangrenzende gebieden gaan gepaard met militair geweld, en processen, complotten en verraad, kerkelijke ban en verbanning. Het is niet anders in het dierenepos, waarin identieke plaats- en persoonsnamen genoemd worden en parallel erkenbare figuren hun krachten meten in een eindeloos lijkende vete[^25]. In de jaren 1257-1258 lijkt de Vlaams-Reinaerdiaanse strijd in en om het Land van Waas gestreden. De koning krijgt een opvolger; Margareta, c.q. Reinaert heeft het pleit niet gewonnen, maar ook niet werkelijk verloren. J.W. Muller heeft herhaalde malen de mogelijkheid geopperd dat *Van den vos Reynaerde* met zijn eventuele historische toespelingen zeer goed naar de woelige jaren van de strijd der Avesnes en Dampierres kan verwijzen [^26]. Hij wilde echter, omdat hem een definitieve oplossing nog niet mogelijk bleek, ‘het oordeel hierover aan Vlaamsche historici’ overlaten. Mullers mening en gissing moet de juiste worden genoemd. Niet slechts een gedetailleerd onderzoek van plaatsen en personen afzonderlijk in de *Reinaert* en hun connecties met de historische gebeurtenissen, maar vooral ook de tot nog toe onvermoede samenhang der gebeurtenissen van een aantal grotendeels onvoldoende verklaarde gegevens uit het dierenepos met de Vlaamse vete blijkt doorslaggevend te zijn om Mullers opinie te steunen. Anderzijds is het dierenepos als geheel geen vermomde of openlijk erkenbare voorstelling van historische feiten en personen [^27]. De dichter refereert niet doorlopend aan het historisch gebeurde, hij doet dat selectief in bepaalde passages van zijn verhaal, en dat op de hem passende wijze. Deze passages blijken echter talrijker te zijn dan men in het verleden voorshands heeft kunnen aantonen. De auteur was naast literair kunstenaar ook een man die zijn wereld in al haar voegingen en wendingen kende. Het is dan ook geen pure literaire fictie of een toeval, dat ‘das zuvor nie als Epenlandschaft verwendete Flandren\\[...\\] zum Nabel der Welt \\[wird\\]’. Dat is de visie van G.-H. Arendt op *Van den vos Reynaerde.* Deze onderzoeker is bereid om te veronderstellen dat er bij enkele plaatsnamen ‘eine eingestreute, spezielle Anspielung’ aanwezig zou zijn, ‘die wir Leute nicht mehr verstehen’[^28]. Hij voegt er echter onmiddellijk aan toe: ‘bedeutsam für den Verlauf und die Intention des Gesamtepos sind derlei Anspielungen \\- wenn es sie je gab \\- m.E. nicht’. Dat is een wat voorbarige toelichting, zolang de eventuele toespelingen niet begrepen of herkend worden. Men vraagt zich dan trouwens af wat van Arendts ‘konkreten Bezug zum Hier und Heute seiner \\[des Dichters\\] Zuhörerschaft’ overblijft. Toch moge in voorafgaande bladzijden duidelijk geworden zijn dat Arendts laatst geciteerde uitspraak met tal van tekstgedeelten uit het dierenepos en concrete feiten kan worden bewezen. Van belang lijkt mij te zijn dat nu aangetoond is dat omstreeks het midden der dertiende eeuw de historische feiten in het Land van Waas en Vlaanderen deze landstreken inderdaad zoiets als ‘Nabel der Welt’ deden zijn[^29]. Dat is geen arbitraire fictie van een toevallig Vlaams dichter[^30]. Dat *Van den vos Reynaerde*, in welke versie wij die ook lezen, een bepaalde ‘tijdelijkheid’ aankleeft, valt niet te bestrijden. De onderlinge verschillen in de handschriften, toevoegingen, weglatingen en veranderingen zijn hiervan het bewijs. Dit geldt vooral als men let op de verschillen in de plaats- en persoonsnamen. De Latijnse *Reynardus Vulpes* \\- door zijn ouderdom reeds eerbiedwaardig en leerzaam \\- levert ons hiervan eveneens het bewijs. Daarin vindt men geen Herman, Alente, Botsaert (Balduinus grijpt terug op de aap Bocha uit een Franse branche), geen Juffroet. Plaatsnamen zijn in de tekst of bepaalde contekst òf weggelaten òf veranderd. Op bepaalde plaatsen zijn Barthangen, Polanen, Doringhen, Sassen, Elmare, Cent, Kriekeputte niet te vinden; veranderd zijn Besele, Hyfte, Jordane, Leye, Lonnen, Zomme. Er is een gewettigd vermoeden dat dit niet toevallig is gebeurd. Vele stekeligheden uit de Middelnederlandse tekst werden daardoor weggelaten. Wij weten dat na 1257 de strijd tussen de rivaliserende partijen was geluwd, er was vrede gekomen. Er was zelfs sprake van verzoening door middel van huwelijksbanden tussen de Avesnes en de Dampierres. Het is aannemelijk dat in deze nieuwe politieke constellatie in een werk dat aan de Dampierres werd opgedragen (zie de inleiding van de *Reynardus Vulpes*) satirieke en hekelende toespelingen van een tiental jaren vroeger niet langer gewenst waren. Het *Reinaert*\\-verhaal in zijn nieuwe kleed kon de Dampierres blijkbaar bekoren[^31]. In hun kringen kon men dan het dichtwerk ervaren als een knap verhaalde Reinaerts historie \\- une histoire de Renart \\-, die een perfectionering en een uitbreiding was van wat men, Frans sprekend en denkend, vanouds kende uit de branches van de *Roman de Renart.* Trouwens Willem de *Reinaert*\\-dichter vertelt onomwonden dat hij *vten walschen boeken Jn dietsche heuet begonnen* wat *was onvolmaket bleuen* (hs. F, vs. 8-9, 5). In deze contekst wordt het ook begrijpelijk dat Balduinus de Jonge niet dezelfde proloog heeft als de *Reinaert*\\-dichter. De motivering en de bedoeling van beide Reinaert-verhalen waren in historisch perspectief niet geheel identiek.  \nDe Latijnse vertaling van Balduinus de Jonge in de jaren 1272-1279 en de reactie op het Reinaert-verhaal van Jacob van Maerlant in 1271 doen ons een terminus ante quem van het ontstaan van *Van den vos Reynaerde* aan de hand. Het werk lijkt in die jaren nog wel zó recent dat én een vertaling én een kritisch geluid in die tijd op hun plaats geacht werden. Uit onze historische en chronologische beschouwingen resulteert trouwens dat de terminus post quem van de ons bekende *Van den vos Reynaerde* niet vroeger dan het jaar 1258 kan zijn geweest.  \nAls de Reinaert-dichter het werk van de Menestrel de Reims nog heeft gekend (waarover supra), is het 1260\\. Deze data krijgen een bevestiging door een vergelijkende studie van de Reinaert en Van Maerlants Alexanders Geesten, die omstreeks 1257 tot stand zijn gekomen. De Reinaert-dichter heeft Van Maerlants werk op enkele plaatsen op parodiërende wijze gebruikt[^32]. Muller preciseert de tijd van het ontstaan van *Van den vos Reynaerde* nog nader, nl. ‘na 1257-1260’[^33]. Deze tijd past wonderwel bij onze bevindingen, die het resultaat zijn van een veelzijdige vergelijkende historische studie, waarin episodes uit het hele Reinaert-verhaal in een vrijwel perfecte chronologische volgorde in relatie konden worden gebracht met de turbulente gebeurtenissen in Vlaanderen in de jaren 1252-1257. Procesvoering en strijd, ban en verbanning waren toen gesprekken van de dag. Het dubbele huwelijk van Margareta van Vlaanderen, eerst met Bouchard van Avesnes, vervolgens met Willem van Dampierre, veroorzaakte een jaren durende machtsstrijd. Deze concentreerde zich met name op het Land van Waas en de Vier Ambachten. Het is nu duidelijk dat het geen toeval is, dat juist deze contreien de territoria Reinaerdiana uit *Van den vos Reynaerde* zijn geworden.",
      "section": "The appearance of Firapeel",
      "section_number": 4,
      "chunk_id": 19,
      "footnotes": {
        "25": "*Van den vos Reinaerde* \\[...\\]. L.M. van Dis. Groningen 1972, 40: ‘Dieper ligt de aanwijzing die de plaatsnamen geven’.",
        "26": "J.W. Muller, Reinaert-studien, in: *TNTL.* 54 (1935), 45, 108-109, 112-115.",
        "27": "J.W. Muller. *TNTL.* 54 (1935), 115\\.",
        "28": "Arendt, 74-75.",
        "29": "Arendt, 74\\. Men vergelijke H. Pirenne. *Historie de Belgique*, I, 164: ‘La querelle des maisons d'Avesnes et de Dampierre \\[...\\]. Mais surtout elle a été dominée d'un bout à l'autre par des influences étrangeres. Elle apparaît, en somme, comme un chapitre de l'histoire des relations de la France et de l'Empire au milieu du Moyen Age; elle fait des bassins de l'Escaut et de la Meuse, le théâtre d'une véritable “question d'Occident”’.",
        "30": "Men zie ook hoe L.M. van Dis Arendts boek tegelijkertijd prijst maar ook relativeert: L.M. van Dis. ‘Realisme in de Reinaert, maar welk realisme?’ in: L.M. van Dis. *Acht lezingen.* Amsterdam 1969, 108-119. Vgl. *Van den vos Reinaerde* \\[...\\]. L.M. van Dis. Groningen 1972, 24-25. \\- Arendts uitspraak over ‘das nie zuvor als Epenlandschaft verwendete Flandern’ (74) is in zijn absoluutheid onjuist: Het middelhoogduitse Kudrunepos speelt zich voor een aanzienlijk gedeelte in de Nederlanden, Vlaanderen, af. Het is opvallend dat ook de Kudrundichter zeer bewust gebruik maakt van tijds- en seizoenenaanduiding in een soortgelijke zin, zoals Arendt deze bloot legt in het hoofdstuk ‘Die Raum- und Zeitstruktur der epischen Handlung’. Dat het hier gaat om een reeds lang bestaande letterkundige traditie in het oude Lotharingen (waartoe de Nederlanden hoorden) en Neustrië heb ik trachten aan de tonen in *Historische und Literarische Studien zum dritten Teil des Kudrunepos.* Meppel 1968\\.",
        "31": "Zie Duvivier, 1, 312 over Boudewijn van Avesnes: ‘Ce d'Avesnes semble même parfois être devenu un Dampierre \\[...\\]’. De oude familievete zou echter nog blijven smeulen en weer oplaaien: Duvivier, I, 320; Luykx *Het grafelijk geslacht Dampierre*, 131-133. \\- Over verschillen in het gebruik van de plaatsnamen in de *Reinaert*\\-versies zie men de grondige studie van Is. Teirlinck. *De Toponymie van den Reinaert.* Gent 1910-1912, VI-LXV; voor de *Reynaerdus Vulpes*: XIV-XVIII.",
        "32": "D.C. Tinbergen. ‘Heeft de Reinaert-dichter Maerlants Alexander gekend?’ in: *NTg* 45 (1952), 341; J. te Winkel. *Ontwikkelingsgang der Nederlandsche letterkunde* (Middeleeuwen en Rederijkerstijd). Haarlem 1922, 1, 390\\. \\- K. Heeroma. ‘Reinaert, Alexander, Merlijn, Troye.’, in: *TNTL.* 87 (1971), 64-91 gaat nog verder: terminus a quo voor de *Reinaert*: 1262; Dezelfde. ‘Reinaert en Esopet’, in: *TNTL.* 88 (1972), 236-251: omstreeks 1265\\. M.i. niet onaanvaardbaar, weliswaar grotendeels om andere redenen.",
        "33": "J.W. Muller. *Van den vos Reinaerde*, critisch uitgegeven. Leiden 1939, 26\\."
      },
      "word_count": 1271,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "l is, dat juist deze contreien de territoria Reinaerdiana uit *Van den vos Reynaerde* zijn geworden.\n\n# Authorship question - Willem van Baudelo\n\nWie was nu *Willam die madocke makede* (hs. F, vs. 1), zoals hij zich als dichter van *Van den vos Reynaerde* in zijn proloog introduceert? Wie is de man die zo'n intieme kennis heeft van de streek die grosso modo ligt in de driehoek die gevormd wordt door de lijnen die Antwerpen, Gent en Brugge verbinden? Deze en soortgelijke vragen worden niet voor de eerste keer gesteld. Alle tekstuitgaven met een behoorlijke inleiding en talrijke artikelen getuigen van het verlangen om de grote onbekende die ons het veelgeprezen meesterwerk van onze Middelnederlandse letterkunde schonk, nader te leren kennen. Na een uitvoerige studie van historisch bronnenmateriaal en de inhoud van de *Reinaert* is geruime tijd geleden N. de Pauw \\- ook door J.W. Muller aangehaald \\- tot de volgende conclusie gekomen:\n\n\\- il faut se garder...de choisir un homonyme fantaisiste parmi les innombrables Willem qui figurant dans les chartres flamandes...",
      "section": "Authorship question - Willem van Baudelo",
      "section_number": 5,
      "chunk_id": 20,
      "footnotes": {},
      "word_count": 172,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "ir un homonyme fantaisiste parmi les innombrables Willem qui figurant dans les chartres flamandes...\n\n\\- C'est, en effet, dans la classe, très honorable à cette époque (13de eeuw) des clercs de communes ou de seigneuries qu'il faudra tâcher de retrouver l'écrivain qui, comme on va le voir était parfaitement au courant des usages judiciaires et des moeurs du peuple[^34].",
      "section": "Authorship question - Willem van Baudelo",
      "section_number": 5,
      "chunk_id": 21,
      "footnotes": {
        "34": "[^35]:  Is. Teirlinck. *De Toponymie van den Reinaert.* Gent 1910-1912, 30-31, 48, 53, 97-99, 177\\. \\- K. Heeroma in *TNTL.* 89 (1973), 41 lokaliseert Willem in het Land van Hulst, zonder nadere precisering of identificatie. Ook Gysseling in *Naamkunde* 4 (1972), 218 denkt aan iemand afkomstig uit Hulst en vraagt zich af of Arnout en Willem geen camouflerende namen zijn."
      },
      "word_count": 59,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "mme on va le voir était parfaitement au courant des usages judiciaires et des moeurs du peuple[^34].\n\nN. de Pauw plaatst de gezochte Willem in het landschap waarvan men mag aannemen, dat hij er grondig mee bekend is: Elmare, Absdale, Vermandois (Oostkerke bij Brugge), Schelde, Leie, Land van Waes, Hyfte, Basel (of Belsele), St. Bavo te Gent (met zijn legendarisch verhaal over Ermenrikes scat), Hulsterloo. J.W. Muller en Is. Teirlinck hebben naast de door De Pauw aangewezen personen met de naam Willem nog enige andere als mogelijke auteur van de *Reinaert* genoemd[^35]. Men heeft vooral gedacht aan geestelijken met die naam. Men zou zich dan ook, met Stracke en Muller, kunnen afvragen of de auteur een Praemonstratenser is, of, met Buitenrust Hettema, een Cisterciënzer[^36]. De zeer opvallende gunsten en materiële voordelen, die de Praemonstratensers van de zijde van Willem II van Holland en zijn zuster Aleida, echtgenote van Jan van Avesnes, genoten, zijn reeds ter sprake gekomen. Er is hier een familietraditie aanwezig, ook van de kant van de Avesnes. Er zij slechts aan herinnerd dat Bouchard van Avesnes en zijn moeder Adelinde met nog andere familieleden op Praemonstratenser grond in het klooster van Clairefontaines hun laatste rustplaats vonden. Dit klooster had de naam dat het de rechten van de Avesnes tegen Margareta van Vlaanderen en de Dampierres verdedigde[^37].  De *Reinaert*\\-dichter kan, zoals reeds werd aangetoond, niet pro-Hollands of pro-Avesnes genoemd worden. Eerder geldt het omgekeerde. Willem kan dan ook nauwelijks een Praemonstratenser zijn. Die Cisterciënzers zijn ontegenzeggelijk de meest geziene orde bij het gravenhuis van Vlaanderen. Dit blijkt uit schenkingen en stichtingen[^38]. Met hun gebieden steunden zij de anti-Avesnes politiek van de Vlaamse machthebbers[^39].  In hun midden moet naar alle waarschijnlijkheid de *Reinaert*\\-dichter worden gezocht. Het feit dat de Cisterciënzer Balduinus de Jonge ongeveer een decennium na het ontstaan van *Van den vos Reynaerde* daarvan een Latijnse vertaling levert en deze opdraagt aan de Dampierres, kan onze voorlopige beredenering der mogelijkheden tot steun zijn. Een man die qua naam en tijd, herkomst en werkkring, juridische kennis en ambtelijke kwaliteiten, alsmede de streek- en mensenkennis beantwoordt aan de gezochte klerk-geestelijke, schrijver van de *Reinaert*, is misschien Willem van Baudelo. Zijn kandidatuur voor het auteurschap ziet men in de studies over de *Reinaert* nergens met kracht van argumenten gewikt en gewogen. Het zij vooraf gezegd dat er geen expliciete mededeling is gevonden dat deze Willem, en geen andere, de auteur van de *Reinaert* is. Toch mag hij niet ontbreken tussen de gegadigden. Alle door N. de Pauw opgesomde eigenschappen en voorwaarden zien wij bij de Cisterciënzer Willem van Baudelo aanwezig. Hij hoort thuis in het Land van Waas, waar de abdij van Baudelo bij het dorp Sinaai heeft gestaan. Herhaalde malen wordt hij tussen 1248 en 1263 in grafelijke dienst gesignaleerd, en wel als rechtskundig clericus bij de verkoop van grafelijke gronden. Het betreft hier grondtransacties in gebieden, waar de gravin *wastinas* (braakgronden en moergronden) bezat en die zij in haar aanhoudende financiële nood te gelde wilde maken[^40]. Willem van Baudelo treedt in genoemde hoedanigheid op te Sint Niklaas \\- Waas, Gent, Eeklo, Brugge, Aardenburg, Watervliet, Lemberge, Moerbeke, Lembeke en Sleidingen. De gegadigden voor de woeste grond waren zowel kleine kopers, als adellijken en kloosters. Willem moet in zijn ruim vijftien jaar durende functie tal van mensen uit alle rangen en standen hebben ontmoet, bovendien heeft hij het landschap, inzonderheid de moer- en woeste gronden in de door hem bezochte plaatsen van nabij leren kennen[^41]. Het is wel zeer de vraag of men mag afzien van de aardrijkskundige realiteit achter het in *Van den vos Reynaerde* voorkomende *woestine,-woeste velt, moer* in de mate als Arendt dat doet[^42],  als men namelijk bedenkt dat dit soort gronden in de jaren 1247-1278 (een periode waarbinnen de *Reinaert* ontstaat) in de noordelijke helft van Vlaanderen (Reinaerts gebied) steeds weer in de belangstelling stonden. De Vlaamse gravin had voor de verkoop van deze gebieden de grafelijke rekendienst in het leven geroepen. Dat was een opzienbarende nieuwe instelling, waarvan de activiteiten de tijdgenoten beslist niet onbekend zijn gebleven.  \nDe dertiende-eeuwse Vlaamse toehoorders en lezers van het Reinaert-verhaal konden trouwens moeilijk zo ‘verliteratuurd’ geweest zijn, dat zij bij de woorden *woestine, woeste velt, moer* niet veel meer dan ‘die Aktualisierung einer konventionell-toposhaften Stimmungslandschaft’[^43] in gedachten hadden, zeker niet als een Vlaamse plaats- of streeknaam in de onmiddellijke contekst te vinden was. Zo ‘een tijdloze menselijke werkelijkheid’ in ‘een tijdeloze typisch traditioneel episch hoofs landschap’[^44] is ten dele een constructie ‘op’ de *Reinaert*, waarbij men zou wensen dat de werkelijkheidszin van het literaire werk niet tekort wordt gedaan. Het reële landschap, zijn plaatsen en zijn bewoners zijn niet in die zin ‘paradigmatisch umgewertet’, maar veeleer denke men aan het *versubtilen* der feitelijkheden, zoals de dichter dat in de *Reinaert* II, vs. 4106 bedoelt[^45]. De dertiende-eeuwse toehoorder moet bij het horen van namen en situaties keer op keer realia ontdekt hebben of hebben willen ontdekken, die niet los te maken zijn van, of te abstraheren zijn uit de historische contekst. Deze opvatting vindt o.a. een steun in het feit dat de onderlinge afwijkingen in de *Reinaert*\\-handschriften juist regionale en historische aanpassingen van genoemde realia laten zien, zonder dat het oorspronkelijke werk uit het oog verloren werd. De *Reynardus Vulpes* is hiervan eveneens een voorbeeld.  \nMisschien mag in aansluiting op het voorafgaande gewezen worden op *die abt van bandelo* (*Reinaert* II, hs. B, vs. 6779; hs. C: *die abt bandelo*; P, 5319: *die abt van baudelo*). Zijn vernuftige en doeltreffende raadgevingen, aan Reinaert op de vooravond van diens juridisch tweegevecht met de wolf verstrekt, bevatten wellicht een toespeling die op haar merites moet worden beoordeeld. Is het noemen van *Een groot clerc een myster vroet.* \\[...\\] *die abt van bandelo* (B, vs. 6778-6779) slechts een verzinsel, zoals Heeroma meent?[^46] Mocht de Cisterciënzer Willem van Baudelo werkelijk de auteur van het dierenepos zijn, dan zou het zogenaamde verzinsel toch zijn betekenis kunnen hebben. In het klooster van *die abt van bandelo* zou nl. de *Reinaert* I tot stand gekomen zijn en de voormalige wetenschap uit Baudelo kon ook de ‘nieuwe’ *Reinaert* van pas komen. J.W. Muller is van oordeel dat men in de veertiende eeuw nog wist wie *Willam die madocke makede*, de dichter van *Van den vos Reinaerde*, was[^47]. Heeft de veertiende-eeuwse bewerker en voortzetter, de dichter van *Reinaert* II, omstreeks 1375 zijn illustere voorganger nog kunnen lokaliseren? Dit is geen vraag ex abrupto, indien het juist is dat het ontstaan van *Reinaert* II moet worden gezien in het licht van de veertiende-eeuwse Hollands-Utrechtse troebelen, die de naweeën waren van de dertiende-eeuwse Vlaams-Hollandse strijd. In de *Reinaert* II wordt uitdrukkelijk gerefereerd aan de Hollandse belangenstrijd aan Vlaanderens grenzen. Er is ongetwijfeld nog meer onderzoek nodig om de draagwijdte van deze feiten voor de bestudering van de onderscheiden Middelnederlandse *Reinaert*\\-versies te leren kennen[^48].  \nWanneer wij ons beperken tot de inhoud van *Reinaert* I, dan zijn daarin voldoende aanwijzingen aanwezig, die ons in staat stellen om aan te nemen dat *Van den vos Reynaerde*, zoals wij het kennen[^49], in het derde kwart van de dertiende eeuw ontstaan is. In diezelfde tijd leefde in het land van Waas de Cisterciënzer Willem van Baudelo, die alle zakelijke voorwaarden en ervaring, kennis en kennissenkring bezat, die wij in en om de *Reinaert* kunnen ontdekken. De vraag is echter of hij ook als literator werkzaam is geweest.  \nHet is bekend dat Margareta van Vlaanderen hofdichters onderhield, die op haar inkomsten leefden, maar verdere documentatie ontbreekt[^50]. Franstalige dichters noemden haar ‘la grant dame de Flandres’, ‘la meliour dame du monde’. Is wellicht Margareta de *eene* \\[...\\] *Die in groeter houesscheden Gherne keert hare saken*, die naar Willems poëtische bewoordingen, heeft gevraagd om *Dese auontuere van reynaerde* (vs. 27-31)? Willem van Baudelo was in dienst van de gravin. Kunnen wij nu werkelijk met J. Vercouillie zeggen: ‘Wij mogen niet meer wanhopen, eens Willem te kennen’, of blijft het bij J.W. Mullers: ‘Ignoramus (et ignorabimus?)’[^51]. N. de Pauw heeft Is. Teirlinck geattendeerd op *Frater Willelmus, quondam conversus de Baudeloo* uit het jaar 1267\\. Teirlinck denkt daarbij aan de mogelijke auteur van *Van den vos Reynaerde*, zonder deze Willem van Baudelo te kunnen identificeren[^52]. Mij dunkt dat dit nu wel mogelijk is geworden. Alles wijst erop dat wij te doen hebben met *fratrem Willelmum de Boudelo*, die in 1263 nog eens uitdrukkelijk de opdracht van Margareta van Vlaanderen kreeg *vendendi et alienandi wastinas, terras nostras incultas et morum cum fundo in Flandrie comitatu[^53].* Opgemerkt zij dat juist de fratres conversi in een middeleeuws klooster de aangewezen personen zijn om functies buiten het klooster te vervullen. Ik hoop te hebben aangetoond dat De Pauws en Teirlincks blote gissing met argumenten kan worden gestaafd. Willem van Baudelo heeft zich een aanzienlijk aantal jaren in grafelijke omgeving bezig gehouden met de grondbezittingen van adellijke en geestelijke heren. Hij leefde in de dertiende eeuw, een tijd, die volgens Pirenne gekenmerkt werd door ‘une rupture plus ou moins complète avec l'organisation domaniale’[^54]. De feodaliteit vervalt, leenmannen worden door betaalde huursoldaten vervangen[^55]. Ook in de *Reinaert*, vs. 2429, 2469 wordt grote waarde gehecht aan het uitbetalen van de soldij door de samenzweerders. In Vlaanderen is gravin Margareta aanhoudend doende om middelen en wegen te zoeken om het nodige geld voor de krijgsverrichtingen bij elkaar te krijgen. Ook zij moet haar legers betalen en verzorgen. De schulden die de gravin daarvoor moet maken, dwingen haar tot verkoop van grondbezittingen, waarbij Willem van Baudelo als ambtenaar fungeert.  \nDe geschetste economische, sociale en politieke veranderingen der dertiende eeuw bieden ook vanuit deze gezichtshoek aanwijzingen dat in deze tijd de sleutel gevonden wordt voor de oplossing van een reeks van *Reinaert*\\-problemen. Uit deze bijdrage moge blijken dat ruim een twintigtal plaats-, persoons- en dierennamen en enkele honderden verzen contekst met de daarin vanouds bekende cruces in het licht van deze bevindingen beter kunnen worden verklaard. De Middelnederlandse *Van den vos Reynaerde* wint daardoor aan historisch reliëf binnen een chronologisch goed af te bakenen tijd. Al mag het gezegde ‘cautus homo cavet’ op zijn plaats zijn, toch moet de mogelijkheid aanwezig geacht worden, dat wij de *Reinaert*\\-dichter Willem (beter) hebben leren kennen, wellicht zelfs van zeer nabij en als een identificeerbaar individu.",
      "section": "Authorship question - Willem van Baudelo",
      "section_number": 5,
      "chunk_id": 22,
      "footnotes": {
        "36": "J.W. Muller, *TNTL.* 54 (1935), 46-48, 103-105, 125-126; F. Buitenrust-Hettema. *Van den Vos Reynaerde II*: Inleiding-Aantekeningen-Glossarium. Zwolle 1909\\. LXXXII-LXXXIX; *Van den Vos Reinaerde*\\[...\\]. L.M. van Dis. Groningen 1972, 42-43.",
        "37": "Duvivier, I, 121-122, 131-132. Zie ook deze bijdrage onder nr. 8\\. \\- Is een en ander niet mede een oorzaak dat R.R. Post. *Kerkgeschiedenis van Nederland in de Middeleeuwen.* Utrecht-Antwerpen 1947, I, 150-151 constateert dat er medio de 13de eeuw in Nederland slechts vijf Cisterciënzer kloosters waren, ‘alle vijf in het Friese land, en geen enkel elders’?",
        "38": "Duvivier, I, 110; Luykx, *Het grafelijk geslacht Dampierre*, 30\\. Zie ook deze bijdrage onder nr. 2\\.",
        "39": "Duvivier, I, 116-117.",
        "40": "[^41]:  Luykx, 223-227 geeft een lange lijst van verkopen, waaraan Willem van Boudelo en anderen als ambtenaren meewerkten. Uit een akte van 1263 (Luykx, 346\\) blijkt dat ‘fratrem Willelmum de Boudelo’ opgedragen wordt ‘vendendi et alienandi wastinas, terras nostras incultas et morum cum fundo in Flandrie comitatu’.",
        "42": "Arendt, 75, 101, 109-122, 135-143. L.M. van Dis. ‘Realisme in de Reinaert, maar welk realisme?’ in: L.M. van Dis. *Acht Lezingen.* Amsterdam 1969, 112 wijst juist in verband met genoemde woorden op de geografische werkelijkheid in Vlaanderen.",
        "43": "Arendt, 73-75.",
        "44": "G.P.M. Knuvelder. *Handboek tot de geschiedenis der Nederlandse Letterkunde.* 's-Hertogenbosch 1970, deel I, 162, waar hij Arendts mening weergeeft.",
        "45": "Hierover L. Peeters in *Spektator. Tijdschrift voor Neerlandistiek 2* (1972-1973), 191-194. Het probleem is niet los te maken van de aristotelische vraag naar de relatie tussen literatuur en geschiedenis, waarover Joseph Haupt. *Von dem Verhältnisse de Dichtung und Geschichte nach Aristoteles* (Vortrag). Wien 1881\\. Aanverwante aspekten bij Walter Haug. ‘Struktur und Geschichte. Ein literaturgeschichtliches Experiment an mittelalterlichen Texten’, in: *Germanisch-Romanische Monatschrift* 22 (1973), 129-152. Haug pleit voor evenredigheid in de beschouwing van beide aspekten. Zie echter ook J. Bosch. *Reinaert-perspektief.* Kampen 1972, 33: ‘Integraal structureel onderzoek moet de hoogste geldigheid hebben’. Completerend zij verwezen naar bovenstaande voetnoten 63 en 73\\.",
        "46": "[^47]:  J.W. Muller. *Van den Vos Reinaerde*, critisch uitgegeven. Leiden 1939, 25\\.",
        "48": "Dit probleem is reeds in nucleo ter sprake gekomen in de in voetnoot 15 genoemde lezing.",
        "49": "Dit probleem is reeds in nucleo ter sprake gekomen in de in voetnoot 15 genoemde lezing.",
        "50": "Luykx, *De grafelijke financiële bestuursinstellingen*, 105\\. Luykx, 100-108 geeft een gedetailleerd overzicht van de onkosten van de grafelijke hofhouding onder Margareta's bewind. De indruk wordt alleszins gewekt dat zij ‘in groeter houesscheden Gherne keert hare saken’. Zie ook Duvivier, I, 128: Margarite \\[...\\] ‘la grant dame de Flandres’ chantée par les poètes, \\[...\\] ‘la meliour dame du monde’. \\- In de opdracht van de *Reynardus Vulpes* wordt Margareta genoemd. Zie begin van deze bijdrage.",
        "51": "J. Vercoullie. *De diersage en Reinaert de Vos.* Brugge 1925, 68; J.W. Muller. *Van den vos Reinaerde*, critisch uitgegeven, 26\\.",
        "52": "Is. Teirlinck. *De Toponymie van den Reinaert.* Gent 1910-1912, 30-31. De Pauw citeerde uit het Cartularium van Baudelo, folio 1-2. Teirlinck, 53 s.v. *Elmare* noemt nogmaals Baudelo en hij citeert uitvoerig Buitenrust Hettema, die meent dat een Cisterciënzer de auteur is, ‘een kranig rechtskenner’.",
        "53": "[^54]:  Henri Pirenne. *Histoire économique et sociale du Moyen Age.* Nouvelle édition \\[...\\] par Hans van Werveke. Paris 1969, 71-72.",
        "55": "B.H. Slicher van Bath, in: *Landbouwgeschiedenis.* Een serie artikelen.",
        "34": "[^35]:  Is. Teirlinck. *De Toponymie van den Reinaert.* Gent 1910-1912, 30-31, 48, 53, 97-99, 177\\. \\- K. Heeroma in *TNTL.* 89 (1973), 41 lokaliseert Willem in het Land van Hulst, zonder nadere precisering of identificatie. Ook Gysseling in *Naamkunde* 4 (1972), 218 denkt aan iemand afkomstig uit Hulst en vraagt zich af of Arnout en Willem geen camouflerende namen zijn."
      },
      "word_count": 1690,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "lem (beter) hebben leren kennen, wellicht zelfs van zeer nabij en als een identificeerbaar individu.\n\n# Conclusion",
      "section": "Conclusion",
      "section_number": 6,
      "chunk_id": 23,
      "footnotes": {},
      "word_count": 17,
      "type": "paragraph_group",
      "has_overlap": true
    },
    {
      "text": "Aan het slot van deze bijdrage moge erop gewezen worden, dat het voor de studie van de Middelnederlandse *Reinaert* bevorderlijk kan zijn om nog meer onderzoek te doen naar sociologische gezichtspunten binnen een historische periode, in de zin zoals Karl Hauck dit voor de middeleeuwse literatuur heeft bepleit. Men kan m.i. over de Middelnederlandse *Reinaert*\\-versies ook spreken als van een literatuur, die ‘soziologisch zentriert ist um das Haus, die Sippe, die Klosterfamilie und vergleichbare weltliche und geistliche Gemeinschaften’[^56]. Dat Hauck juist in dit verband wijst op de *Ecbasis Captivi* en de *Ysengrimus*, en U. Schwab op de *Reinhart Fuchs[^57]*, kan bij de studie van *Van den vos Reynaerde* niet buiten beschouwing gelaten worden. Integendeel, historiciteit en chronologie der gebeurtenissen in een middeleeuwse samenleving zijn ook in de Nederlanden onmiskenbare factoren geweest, die het ontstaan en het succes van het Middelnederlandse dierenepos hebben bepaald.  \nSumma summarum zij afsluitend gewezen op een drietal punten:  \n1\\. Bij het bovenstaande onderzoek zijn het gepubliceerde historisch bronnenmateriaal en de secundaire literatuur die betrekking hebben op Vlaanderen in de jaren 1150-1300 doorgenomen. Er kan m.i. geen ander tijdstip worden gevonden dan dat ná 1250 dat zoveel convergerende gegevens van namen en feiten biedt, en dat in hechte samenhang met het dierenepos, die de *Reinaert* en een reeks van onopgeloste *Reinaert*\\-problemen helpen verklaren. Marc Bloch's Leitmotiv, n.l. ‘rendre compte avec une égale plénitude de l'un et l'autre élement’ (zie onder nr. 2), heeft bij deze studie van historische feiten en van *Van den vos Reynaerde* steeds voor ogen gestaan.  \n2\\. In concreto zal men bij de bestudering en de interpretatie van de *Reinaert* ernstig rekening dienen te houden met een tweetal zeer goed te constateren feiten van historisch belang, die enerzijds van literair-historische, anderzijds van chronologisch-historische aard zijn. Immers het feit dat in de Middelnederlandse literatuur niet vroeger dan ná 1270 de ons bekende *Van den vos Reynaerde* wordt genoemd, vindt een gerede verklaring in de omstandigheid dat dit belangrijke werk der Nederlandse literatuur niet vroeger dan omstreeks 1260 is ontstaan. De persoons- en plaatsnamen, de historische en geografische aanduidingen en toespelingen, die doorheen het hele dierenepos voorkomen, fungeerden in ons onderzoek als sleutelwoorden ter verklaring, en ter bepaling van de chronologie van de *Reinaert.* Op een aanvankelijk onvermoede en onverwachte wijze werd daardoor het late noemen van het epos begrijpelijk. De omvang en de contouren van een eventueel vóór die tijd bestaand Middelnederlands *Reinaert*\\-epos, waarvan ik mij met andere onderzoekers heb willen overtuigen, lijken (to say the least) nu meer dan eens gehuld in de onzekerheid van het onbekende en van de hypothese.   \n3\\. De aangehaalde historische en geografische gegevens maken het ook mogelijk met een grotere doelgerichtheid dan voorheen doenlijk bleek te zijn de auteurskwestie dichter bij een oplossing te brengen. De Nijmeegse jurist B.H.D. Hermesdorf heeft in een grondige rechtshistorische studie van de Reinaert ‘de persoon van de schrijver’ omschreven als een juridisch klerk die ambtshalve in een rurale omgeving heeft gewerkt en die ‘zijn levensdagen goeddeels te lande heeft doorgebracht’. Willem, de auteur van de Reinaert, kan wat deze taak- en levensbeschrijving én naam betreft ‘met goeden orconden’ volledig in Willem van Baudelo in het Land van Waas van na het jaar 1250 worden weergevonden. De Cisterciënzer Willem van Baudelo was bovendien door zijn ambt en zijn stand in de gelegenheid om een reeks van personen en feiten uit de wereldlijke en kerkelijke sfeer, alsook relaties en invloeden in binnen- en buitenland te kennen. Deze nu hebben de geschiedenis van het Vlaams gravenhuis, het Land van Waas en Van den vos Reynaerde in belangrijke mate bepaald.",
      "section": "Conclusion",
      "section_number": 6,
      "chunk_id": 24,
      "footnotes": {
        "56": "Karl Hauck. ‘Haus- und Sippengebundene Literatur mittelalterlicher Adelsgeschlechter von Adelssatiren des 11\\. und 12\\. Jahrhunderts her erläutert’, in: Walther Lammers (Hrsg.). *Geschichtsdenken und Geschichtsbild im Mittelalter.* Darmstadt 1961, 165-199, bijz. 167\\. Zie ook Dieter Schaller. ‘Lateinische Tierdichtung in frühkarolingischer Zeit’, in: *Das Tier in der Dichtung* (hrsg. \\[...\\] von U. Schwab). Heidelberg 1970, 98-99.",
        "57": ""
      },
      "word_count": 593,
      "type": "paragraph_group",
      "has_overlap": true
    }
  ],
  "sections": [
    {
      "title": "Historiciteit en chronologie in Van den vos Reynaerde \\- Leo Peeters, 1973",
      "content": "# Historiciteit en chronologie in Van den vos Reynaerde \\- Leo Peeters, 1973",
      "footnotes": {},
      "section_number": 0,
      "word_count": 13
    },
    {
      "title": "Introduction",
      "content": "# Introduction\n\nIn een voorafgaande publikatie in Spektator 3 (1973-1974), p. 157-179 is in een zevental onderdelen (nummers 1 t/m 7\\) gewezen op de belangrijkheid van plaats-, persoons- en dierennamen in de Reinaert. Zij verschaffen namelijk indicia om de toespelingen in het dierenverhaal te verduidelijken en Van den vos Reynaerde in zijn historisch en chronologisch verband te situeren. Alvorens de resterende problemen (nummers 8 t/m 11\\) te behandelen, zij in het kort gememoreerd waarover in het voorafgaande werd gesproken:\n\n1\\. Het bestaan van Van den vos Reynaerde in de twaalfde eeuw is niet bewezen, maar het is een zekerheid voor de dertiende eeuw. De Reynardus Vulpes en de Rijmbijbel van Van Maerlant laten daarover geen twijfel. Het noemen van Madoc, Arthur en Reinaert in het werk van Maerlant moet als een kritisch geluid worden beschouwd t.a.v. de historische waarde die aan deze werken werd gehecht.\n\n2\\. De Reinaert-studie vermeldt de historische toespeling op Bouchard van Avesnes. Het noemen van zijn naam plaatst de onderzoeker voor politieke en kerkrechtelijke problemen in Vlaanderen in de dertiende eeuw.\n\n3\\. Een zekere Herman (vs. 2733\\) die in Vlaanderen zorgde voor de excommunicatie van Reinaert blijkt op Herman van Würzburg gemunt te zijn. Deze excommuniceerde Margareta van Vlaanderen in de slepende leenkwestie in zake het Land van Waas, waarover Roomskoning Willem van Holland rechten kon laten gelden. Deze wees het omstreden gebied toe aan de Avesnes, kinderen uit het eerste huwelijk van Margareta, ten nadele van de Dampierres.\n\n4\\. De menestreel van Reims heeft omstreeks 1260 de geschetste politieke machtsstrijd in Vlaanderen in een ‘histoire de Renarz’ onder woorden gebracht. In de gesignaleerde confrontatie heeft de streek van Rupelmonde, met Besele (vs. 2027\\) in de onmiddellijke nabijheid, een rol gespeeld.\n\n5\\. De samenzwering der dieren tegen de koning en het noemen van Ardennen, Saksen, Thüringen, Elbe, Somme, Parijs en Aken vinden hun verklaring in de relatie van de Avesnes met Roomskoning Willem, die gehuwd was met Elisabeth van Brunswijk. De gerelateerde families hadden politieke invloed in Noord-Frankrijk en Noord-Duitsland.\n\n6\\. De schat van Kriekeput, Ermanrikes scat, was van ouds de legendarische schat van Gent. Kriekeput bij Hulsterlo herinnerde in de dertiende eeuw aan Vlaams-Hollands grensgebied en bezittingen der Dominicanen. Deze orde werd op opvallende wijze door het huis van Holland en het geslacht der Avesnes begunstigd. De Vlaamse gravin, getrouwd met een Dampierre, voelde zich nauw verbonden met de Cisterciënzers. Ook het klooster van Elmare ontgaat de aandacht niet.\n\n7\\. Cuwaerts getuigenis over Kriekeput zit vol raadsels: de jachthonden Reynout (Tibout) en Rijn, de valsemunterij van de eerste en de dichtkunde van de tweede, de bekendheid van de vos met deze wereld. Een oplossing van de problemen ligt voor de hand als men weet dat de menestreel van Reims ook twee jachthonden kent, Taburel en Roenel, die de belangen van gravin Margareta verdedigen. Roenel lijkt opvallend op Rynulus van de Reynardus Vulpes, Rijn in de Reinaert. De eveneens daar genoemde Tibundus, volgens Muller Tibout, herinnert ons aan Tibout de Bar, medestander van dezelfde Margareta in de historische strijd tegen de Avesnes en Holland. Zijn dichtkunst en zijn belangstelling in geldzaken te zijnen voordele helpen de beweerde ‘valsemunterij’ en de ‘scone worden’ in Van den vos Reynaerde verklaren. Het getuigenis van Cuwaert deed de vos maar weinig genoegen. De straf zal niet uitblijven.",
      "footnotes": {},
      "section_number": 1,
      "word_count": 547
    },
    {
      "title": "Analysis of Canteclere, Cantaert, and Vrauwe Alente",
      "content": "# Analysis of Canteclere, Cantaert, and Vrauwe Alente\n\nIn een van de op het eerste gezicht aangrijpendste scènes uit Van den vos Reynaerde wordt het mateloze en machteloze leed beschreven van de kippenfamilie die hun dierbare dode Coppe naar het koninklijke hof brengen. Haar onthoofde lichaam is het zoveelste bewijs van Reinaerts moorddadige levenswijze. Met het lijk als corpus delicti in hun midden komen de bedroefde overgebleven familieleden naar koning Nobel om in zijn geding recht te halen:  \n   \nCanteclere qua*m* voer de bare gae*n*de  \nSint vedere*n* ze*er*e slaende  \nJn weder zijde*n* van der bare*n*  \nGhinc een hane wijde mare  \n295  \nDie een hane hiet Cantaert  \nDaer wijle*n* na gheheete*n* waert  \nVrauwe alente*n* goeden hane  \nDie ander hiet na mine*n* wane  \nDie goede hane crayant  \n300  \nDie scoenste hane dieme*n* vant  \nTusschen portaenge*n* en*de* polane.\n\nOndanks gevoelige woorden, grootse beloften en een voorname begrafenis blijft het recht in het onrecht steken. Achteraf blijkt dat de dichter op chargerende wijze de voosheid van koning Nobels geding de lezer voor ogen houdt. Het is duidelijk dat de in de geciteerde tekst genoemde namen Canteclere, Cantaert, Crayant toepasselijke namen zijn voor rechtgeaarde hanen. Waar echter vs. 295-297 op duiden, is een van de vele filologische Reinaert-problemen. Verder is het onvoldoende verklaard waarom crayant/Die scoenste hane diemen vant zijn roest heeft Tusschen portaengen ende polane. Het is nauwelijks aannemelijk dat Vrauwe alenten kan geïndentificeerd worden met de eene die de Reinaert-dichter had gevraagd om Dese auontuere van reynaerde (vs. 27-31)[^1]. Daarvoor is de contekst en de bedoeling van de dichter in de verzen 295-297 te sterk betrokken op het voltooide verleden, terwijl vs. 25-31 dat niet of nauwelijks blijken of hoeven te zijn. In de tekst en contekst van vs. 295-297 is de satire niet van de hand te wijzen, in vs. 27-31 is er echter zeer waarschijnlijk gebruik gemaakt van een gangbare topos die past binnen de captatio benevolentiae van een proloog[^2]. De mogelijkheid dat in Vrauwe Alente de toespeling op een bekende persoon schuil gaat[^3], is nog het meest waarschijnlijk. Vrouwe Alente wordt in de hele contekst van de beschrijving als het ware in een terzijde of ingevoegde mededeling vermeld. Het valt op dat Alentes haan, die indertijd ook Cantaert heette, niet meer tot de levenden behoort:\n\nDaer wijle*n* na gheheete*n* waert (vs. 296).\n\nTemidden van een actueel onderwerp duikt een oude reminiscentie op die niet anders dan met nadruk bedoeld kan zijn. De naam Cantaert heeft men verklaard door middel van het Latijnse *cantor*, zanger. De functie van cantor was in de middeleeuwen een kerkelijk ambt. In het herhaaldelijk opgerakeld proces rondom de excommunicatie en het huwelijk van Bouchard van Avesnes wordt telkens weer meegedeeld dat hij als geestelijke het ambt van cantor vervulde[^4]. Temidden van een actueel onderwerp duikt een oude reminiscentie op die niet anders dan met nadruk bedoeld kan zijn. De naam Cantaert heeft men verklaard door middel van het Latijnse *cantor*, zanger. De functie van cantor was in de middeleeuwen een kerkelijk ambt. In het herhaaldelijk opgerakeld proces rondom de excommunicatie en het huwelijk van Bouchard van Avesnes wordt telkens weer meegedeeld dat hij als geestelijke het ambt van cantor vervulde[^5]. Anderzijds weten wij uit de historische bronnen van het Praemonstratenser klooster van Clairefontaines, dat Bouchard na zijn dood in 1244 zijn laatste rustplaats vond met de zijnen in het genoemde convent: de zielen van Bouchard, zijn moeder Aeliz, hun voorzaten en erfgenamen worden aanbevolen in de gebeden van de kloosterkerk te Clairefontaines[^6]. *Aliz of Adeline[^7]* (de romaanse vorm voor de naam Adelinde) was de echtgenote van Jacques van Avesnes, vader van Bouchard van Avesnes. J.W. Muller heeft al jarenlang geleden de naamvorm Alente in verband gebracht met de Oudgermaanse naam Adelinde, zonder echter in staat te zijn de Reinaert- tekst, vs. 295-297 op bevredigende wijze te verklaren. Dat lijkt nu wel mogelijk te zijn geworden. De toespeling op Bouchard van Avesnes, voormalig kerkelijk cantor, in 1244 overleden, en zijn moeder Adelinde, Alente zijn voorwerp van de satire van de Reinaert-dichter, die ook op tal van andere plaatsen in zijn dierenepos de Avesnes, met name Bouchard, op de korrel neemt.",
      "footnotes": {
        "1": "*Reinaert.* Willems Gedicht Van den vos Reinaerde \\[...\\]. Ernst Martin.",
        "2": "Vgl. J.W. Muller. *Van den vos Reinaerde*, exegetisch commentaar, vs. 25-32.",
        "3": "*Van den vos Reinaerde* \\[...\\]. L.M. van Dis, commentaar bij vs. 297\\.",
        "4": "Duvivier, 1, 68-82, 220-226 met verwijzing naar Duvivier, II (bronnen).",
        "5": "Hippolyte Cocheris. *Notices et extraits des documents manuscrits conservés dans les dépots publics de Paris, et relatifs à l'histoire de la Picardie.* Paris 1858, Tome II, 524: ‘\\[...\\] commendacion des ames pour l'ame medame Aeliz, dame de Guise, pour l'ame son père Bouchart et sa mère Aeliz et pour les ames de ses devanciers et de ses hairs \\[...\\]’. Vgl. Duvivier. I, 122\\.",
        "6": "Hippolyte Cocheris. *Notices et extraits des documents manuscrits conservés dans les dépots publics de Paris, et relatifs à l'histoire de la Picardie.* Paris 1858, Tome II, 524: ‘\\[...\\] commendacion des ames pour l'ame medame Aeliz, dame de Guise, pour l'ame son père Bouchart et sa mère Aeliz et pour les ames de ses devanciers et de ses hairs \\[...\\]’. Vgl. Duvivier. I, 122\\.",
        "7": "Duvivier I, 43: ‘Ego Jacobus, dominus de Avesnis, et Adeluya, uxor mea\\[...\\]’. Duvivier, II, 647: s.v. *Guise*: ‘Adeluia ou Adeline de \\- Guise, femme de Jacques d'Avesnes.’ Het echtpaar had ook een dochter Adeline of Adelaide. Zij huwde Engelbert van Edinghen, wiens zoon Siger door Duvivier, I, 41, wordt genoemd; ‘le plus ferme soutien de Jean d'Avesnes’. Over Jan van Avesnes, zoon van Bouchard en echtgenoot van Aleida van Holland, en zijn strijd tegen Margareta van Vlaanderen wordt zo dadelijk gehandeld. \\- Wat betreft *Vrauwe Alente* als *Vrauwe ‘semper coire’* (aldus Hellinga, literatuur in voetnoot 2 en 58\\) kan gedacht worden aan ‘over-interpretation’, passend bij soortgelijke uitleg m.b.t. Cuwaert, Hawi, Julocke, Babilonien, Mompelier, Elmare, in de aangeduide literatuur. Bij deze opvatting wordt met nadruk gewezen op *Arnout* (hs. F, vs. 6\\) en Aernout, de patroon van de hoorndragers. \\- Muller toonde zich anno 1908 zeer huiverig tegenover die combinatie \\-; verder wordt dan telkens hoorndrager Ysengrijn aangevoerd, waarvan wij weten dat zijn kinderen door de vos op schandalige wijze werden behandeld (vs. 75-76):"
      },
      "section_number": 2,
      "word_count": 682
    },
    {
      "title": "Analysis of verses 299-301 and geographical references",
      "content": "# Analysis of verses 299-301 and geographical references\n\nAansluitend bij het voorafgaande kunnen ook Van den vos Reynaerde, vs. 299-301 worden behandeld. Deze verzen volgen trouwens onmiddellijk op het noemen van Cantaert,...Vrauwe alenten goeden hane van weleer. Het gaat nu over:\n\nDie goede hane crayant  \nDie scoenste hane dieme*n* vant  \nTusschen portaenge*n* en*de* polane.\n\nIn hs. F, vs. 289 staat:\n\nTusschen bartanghe*n* en*de* pollane*n.*\n\nDe oudste kapittelrekening van Oudmunster in Utrecht uit het jaar 1295 voert als nr. 16 aan De manso in Bartangen 30 sol. Bartangen of Portaengen, nu de plaats Portengen, ten noordwesten van Utrecht gelegen, is een van de magna bona of maiora bona, die vanouds tot het kapittelbezit van Oudmunster hoorden. Het Necrologium van Oudmunster luidt namelijk: Xe kal. Sept. (23 augustus) obiit Mengotus, praepositus, qui contulit nobis unum mansum in Bartangen, pro quo dantur hic 10 sol. de bonis in Reynaercoep. (Vertaling: Op 23 augustus stierf Mengotus, kerkproost, die ons een stuk land in Bartangen schonk, waarvoor nu 10 solidi uit de goederen te Reinaerscoep worden gegeven.) Mengotus wordt als domproost bij Pijnacker Hordijk genoemd tussen 1118 en 1131[^8]. Het Praemonstratenser klooster St. Michiel te Antwerpen \\- zowel de genoemde kloosterorde als de stad genoten de voorliefde van Willem II van Holland \\- vermeldt in zijn oorkonden tweemaal de plaats *Polaen*, samen met andere Hollandse plaatsen[^9]. Polaen ligt in Delfland, waar een riviertje, een plaatsnaam, een hofplaats, een kasteel in dezelfde lokaliteit, tussen het dorp Monster en Loosduinen de naam Polanen droeg. Tot in de achttiende eeuw was het een heerlijkheid[^10]. In Delfland ligt ook het bovengenoemde Pijnacker, dat medio de dertiende eeuw een Praemonstratenser klooster op zijn grondgebied zag verrijzen. Het was het klooster Koningsveld in Delfland, dat zijn naam kreeg in memorie van Willem II van Holland, die door de Friezen was vermoord. Aleida van Holland, zuster van de koning en echtgenote van Jan van Avesnes, was de hoge beschermvrouwe en stichtster van het klooster[^11]. De Praemonstratenser orde had in de gebieden die door het Hollandse huis werden bestuurd of daarmee op goeden voet stonden, een uitermate grote invloed. Deze is vooral opvallend in Zeeland, Holland en Utrecht [^12], dat op grote schaal ontginningen bedreef in het Utrechtse polderlandschap, o.a. in de dicht bij elkaar liggende plaatsjes *Portengen, Spengen, Kokkengen, Kortrijk, Kamerike.* Deze buitenlandse namen, genoemd naar Brittanje, Spanje, Cockaigne, Kortrijk, Kamerijk, werden in het Utrechtse polderlandschap geïntroduceerd door Utrechtse geestelijken om nieuw ontgonnen gebieden aan te duiden. Relaties van Utrechtse geestelijken met hun medebroeders in Vlaanderen en Brabant waren bij de naamgeving mede in het spel. De ontginningen in de afgelegen, eenzame polders riepen fantasienamen op, die ontleend werden aan verre landen en oorden[^13]. Wij zien in Van den vos Reynaerde, vs. 299-301 Die goede hane crayant als Die scoenste hane diemen vant Tusschen portaengen ende polane aangeduid. Welnu, iemand die de Praemonstratenser grond- en ontginningspolitiek in Holland in de dertiende eeuw kende \\- ook Jacob van Maerlant laat er zich kritisch over uit \\- heeft geweten hoe sterk het Hollandse huis, waartoe Jan van Avesnes, gehuwd met Aleida van Holland, hoorde, zich hierin engageerde. Een plaats tussen het Utrechtse poldergebied, waarvan Portaengen (Bartanghen) wordt genoemd, en Polanen in Delfland is de opzienbarende Praemonstratenser kloostervestiging Koningsveld bij Pijnacker ten oosten van Delft. Hier werd een klooster opgericht ter nagedachtenis van Willem II van Holland door Aleida van Holland, die door haar familierelatie met de Roomskoning en door haar huwelijk met Jan van Avesnes in meer dan een opzicht vijandschap koesterde tegen Margareta van Vlaanderen. Na de dood van Willem II van Holland bleef Jan van Avesnes over als voornaamste vijand, die van de Vlaamse gravin vanuit Holland het recht op het Land van Waas en omstreken bleef eisen. Hij was, naar Melis Stoke, Rijmkroniek II, 1222-1223, de gheheerste van Avesnes mijn heer Jan. Het lijkt erop dat de Reinaert-dichter de Avesnes in hun oorsprong (vs. 295-297 Cantaert \\[...\\] Vrauwe alenten goeden hane) en in hun latere familierelatie en politiek (vs. 299-301 crayant Die scoenste hane\\[...\\] Tusschen portaengen ende polane) op scherpe wijze tot mikpunt van zijn satire heeft gemaakt. Op een andere plaats in de Reinaert, die dikwijls samen met de verzen 299-301 wordt behandeld, wordt de satire op de Avesnes eveneens waarschijnlijk. Het gaat om de verzen 3016-3019, waarin Bruun na zijn mishandeling aan het koninklijk hof aan de spot der Reinaert- sympathisanten wordt prijsgegeven:\n\nMi dinct en*de* ic wane des  \nDat nieme*n*t so onspellic es  \nTussche*n* pollane*n* en*de* scoude*n*  \nDie hem van lachene hadde onthoude*n.*\n\nEr bestaat geen twijfel aan, of voor de Vlaming en de Hollander kon *Scouden* niet veel anders zijn dan het eiland Schouwen of de heerlijkheid Scouden in Zeeuws-Vlaanderen. Het was het gebied dat het Hollandse gravenhuis horig was. De satire op de beer door het noemen van Hollandse plaatsnamen wordt begrijpelijk als men weet dat met de beer, Reinaerts vijand, een toespeling op de Avesnes, Margareta's vijand, wordt gemaakt. Immers het was dezelfde Bruun die vanuit de Ardennen \\- eens gedwongen verblijfplaats van de Avesnes (zie boven onder nr. 5\\) \\- in het Land van Waas kwam samenzweren. Op een later tijdstip wordt de strijd der Avesnes tegen de Vlaamse gravin vanuit Holland voortgezet; het verhaal van Bruuns afstraffing voor het complot wordt nu dan ook spottenderwijs met plaatsnamen opgedirkt die men vindt in het gebied, dat de historicus O. Hintze rekent tot koning Willems ‘Territorialherrschaft’ en dat het Hollandse huis ‘unzweifelhaft unter seiner vollen Gewalt’ had. Afgezien van het omstreden probleem of Kriekeputte als naam een hollandisme zou zijn of niet, mag eraan herinnerd worden dat Kriekeputte bij Hulsterlo lag in een gebied dat in de dertiende eeuw de gedachte opriep van Praemonstratenser bezittingen en Hollands grensgebied [^14]. Heeft de *Reinaert*\\-dichter die uitdrukkelijk wijst op het feit dat het gaat om een grensgebied (vs. 2574-2575 *Jnt oest hende van vlaendren staet Een bosch ende heet hulster loe*) niet bewust Kriekeputte bij Hulsterlo als een naargeestig oord vol bedrog afgeschilderd? Het opvallende bij dit alles is dat Willem de Reinaert-dichter zo'n scherpe blik gehad zou hebben voor grenzen van machtsgebieden, voor grondbezittingen en landontginningen. Dit is niet zo verbazingwekkend als men de mogelijkheid onder ogen ziet dat de dichter uit hoofde van een officieel ambt zich hiervoor interesseerde. Over deze problematiek en de auteurskwestie rondom Willam die madocke makede wordt in een laatste beschouwing (onder nr. 11\\) uitvoeriger gehandeld.",
      "footnotes": {
        "8": "R. van Roijen. ‘De oudste kapittelrekening van Oudmunster uit het jaar 1295’, in: *Bijdragen en Mededelingen van het Historisch Genootschap* (gevestigd te Utrecht), 1937, 1-50, bijz. 12\\. \\- De naam *Reynaerscoep* is een meer voorkomende poldernaam in het Hollands-Utrechtse polderlandschap. Hij zou wijzen op een ‘éénmans-ontginningsonderneming’ waarbij de naam van de ontginner wordt genoemd: H. van der Linden. *De Cope. Bijdrage tot de Rechtsgeschiedenis van de openlegging der Hollands-Utrechtse Laagvlakte.* (Diss. Utrecht), Assen 1955, 76\\. 114, 127-128.",
        "9": "P.J. Goetschalckx. *Oorkondenboek der Witheerenabdij van S.-Michiels te Antwerpen.* Ekeren-Donk 1909, 29 (anno 1155 en 1161). Over deze abdij: J.H. Darings. ‘Sint Michiels Abtdy te Antwerpen’, in: *Belgisch Museum* 6 (1842), 109-152, bijz. 116, 123\\.",
        "10": "H.J. Moerman. *Nederlandse plaatsnamen.* Een overzicht. Leiden 1956, 180; *Het Vaderland* (door J.K. Martinet). Amsterdam 1791, 178-179.",
        "11": "Johan Meerman. *Geschiedenis van Graaf Willem van Holland, Roomsch Koning.* 's-Graavenhaage MDCCXCVI. Derde deel, 239, 252\\. Over het Praemonstratenser klooster Koningsveld, zie ook J.F. Niermeyer, *Delft en Delfland. Hun oorsprong en vroegste geschiedenis.* Leiden 1944, 32, 36, 43, 45, 67\\.",
        "12": "Cornelis Dekker. *Zuid-Beveland. De historische geografie en de instellingen van een Zeeuws eiland in de middeleeuwen.* Akademisch proefschrift (Amsterdam 1971). Assen 1971, 333 vermoedt dat de invloed der Norbertijnen (Praemonstratensers) in Zeeland niet door de graaf van Vlaanderen maar vanuit Utrecht werd bevorderd. In een tachtig jaar tijd (tot 1247\\) waren hun kerken verzesvoudigd. Vgl. S.P. Wolfs. *Studies over Noordnederlandse dominicanen in de middeleeuwen.* Assen 1973, 1-19.",
        "13": "D.P. Blok. ‘Naamsveranderingen en modeverschijnselen in de middeleeuwse plaatsnaamgeving in Utrecht en Holland benoorden de Lek’, in: *Mededelingen voor Naamkunde* 33 (1957), 17-26, vooral 24\\. Anderzijds kan men met J.W. Muller, *TNTL.* 54 (1935), 211-215 rekening houden met een bedoelde dubbelzinnigheid in het gebruik der namen in de *Reinaert.* Zo kan m.i. de invloed van de Avesnes in Noord-Frankrijk en in het rijk van de Roomskoning zich inderdaad uitstrekken van Bretanje tot Polen (vgl. *Reinaert*, vs. 299-301) en kunnen *Pollanen* en *Scouden* (vs. 3018\\) als uiterste grenzen van het gebied van Roomskoning Willem II worden opgevat. Over *Scouden* en *Pollanen* in Hollands verband zie verder. Overigens, L. Willems' interpretatie (‘Reinardiana’, in: *Feestalbum Isidoor Teirlinck* 1931, 211-215) van *Pollanen, Portaengen, Portigale, Scouden* als grenzen van de middeleeuwse katholieke wereld heeft Muller niet volledig kunnen overtuigen. Terecht. Vlaanderen dreef handel met katholieke landen die nog verder lagen: Kervyn de Lettenhove, II, 300-302. Opvallend is dat men ter verklaring van *Reinaert*, vs. 598-599 niet gewezen heeft op het feit dat Vlaanderen honig uit Portugal invoerde: Kervyn de Lettenhove, II, 300-302. Dit verklaart m.i.",
        "14": "[^15]:  W. Gs Hellinga. ‘Het laatste woord is aan Firapeel’, in: *Maatstaf 6* (1958), 353-373; K. Heeroma. ‘Firapeel heeft niet het laatste woord’, in: *Maatstaf* 18 (1971), 818-837. Zie ook Hubertus Menke, *Die Tiernamen in Van den vos Reynaerde.* Heidelberg 1970, 122-123."
      },
      "section_number": 3,
      "word_count": 1054
    },
    {
      "title": "The appearance of Firapeel",
      "content": "# The appearance of Firapeel\n\nHet plotselinge optreden van de luipaard in Van den vos Reynaerde, hs. A, vs. 3390: syrapeel, hs. F, vs. 3358: firapeel, is een wonderlijke zaak waarmee de filologen niet in het reine zijn gekomen [^15]. De kroongetuigen in deze zaak, hss. A, F en Balduinus' *Reynardus Vulpes* bieden geen eensluidende teksten, hoewel enige gemeenschappelijkheden zonder meer in het oog springen. Dat is onder meer dat de gevangenen, de beer en het wolvenechtpaar, worden bevrijd en weer in 's konings genade worden opgenomen. De grootste boef en het onnozelste schepsel, nl. Reinaert de vos en Belijn de ram, worden vogelvrij verklaard. Zij worden niet alleen aan de wraak prijs gegeven, maar ook aan de dierlijke instincten der anderen. Daardoor wordt het veel geprezen dierenepos in de sfeer van de ethologie getrokken, het dierlijk gedrag wordt hervonden. Dit hoeft niet te betekenen dat het laatste gedeelte van het Middelnederlandse dierenepos van een andere dichter zou zijn. De min of meer open toespelingen blijken niet met vs. 3362 vv. (Botsaert) tot het einde te zijn gekomen van een reeks, over het hele verhaal verspreide, satirieke allusies. Men kan weliswaar met J.W. Muller wijzen op een andersgeaarde taal- en dichtkunst aan het einde van Van den vos Reynaerde [^16]. Men zie echter niet over het hoofd dat de dichter (of bewerker) zich bewust heeft kunnen aanpassen aan de verhaaltechnische situatie, die de weg van het dierenepos terug naar de werkelijkheid van mens en dier effent. De omstreden kwestie of het slot met Firapeel als opvallende nieuwe verschijning van meet af aan aanwezig is geweest, komt dan ook in een nieuw licht te staan. Mullers onderzoek naar de mogelijke ontstaansgeschiedenis is een resultaat uit de school van een tekstkritische benadering, waarin de tekst als mozaïekwerk wordt beoordeeld en tot een nieuwe tekst geconstrueerd, waarmee men hoopt de oorspronkelijke versie te benaderen. In hoeverre de intentie en het werk van de onderscheiden kopiïsten, die vaak mede-auteurs waren, geëerbiedigd werden, is echter een vraag van primair belang voor de studie van teksten die werkelijk tot ons zijn gekomen. Wanneer in bovenstaande en volgende uiteenzettingen historische personen, situaties en plaatsen in relatie gebracht worden tot *Van den vos Reynaerde*, dan gaat het in eerste instantie om de verklaring van de handschriftelijke tekst. De vernieuwde vraagstelling t.a.v. het omstreden slotstuk vindt daarin zijn plaats. Immers, wanneer de afsluitende episode met Firapeel als hoofdpersoon ‘als eine Satire auf ein bestimmtes Herrscherhaus’[^17] mag worden opgevat, dan is ook de vraag gewettigd of de politieke zingeving, de ‘politische Anspielung’ [^18], niet aansluit op de door ons geschilderde achtergrond. Ook Arendt denkt in concreto, althans wat Firapeel betreft, aan de situatie die in Vlaanderen ontstaan was door de tegenstellingen tussen de Avesnes en de Dampierres in de regeringsperiode van Margareta van Vlaanderen. Hij doet dit zonder nader aan te duiden wie achter Firapeel moet worden gezocht. Ten aanzien van het slot schrijft hij dan enerzijds restrictief, anderzijds aansporend:   \nIch halte dafür, dass eine historische Untersuchung \\- ähnlich wie im Falle von Shakespeares Hamlet \\- bestenfalls gewisse, nicht konsequent ausgestaltete politische Reminiszenzen wahrscheinlich machen könnte; immerhin rechtfertigt die Person Fyrapeels als des Vertreters einer neuartigen politischen Verhaltensweise weit eher eine derartige Untersuchung des Epenschlusses als die Nennung eines Affen ‘Botsaert’[^19]. \n\nDe voorafgaande uiteenzettingen in deze bijdrage zijn keer op keer geëindigd met de bevinding dat de politiek van Roomskoning Willem II van Holland tegenover Vlaanderen, inzonderheid in zake het Land van Waas en de aangrenzende gebieden merkwaardige overeenkomsten vertoont met wat er in datzelfde Land van Waas voorvalt ten tijde van koning Nobels bewind. Vanuit een en hetzelfde historische perspectief konden enkele tientallen, tot nu toe vaak raadselachtige, plaatsen uit de *Reinaert* in een samenhangend geheel worden geplaatst en verklaard[^20]. Ook Firapeel, die zo plotseling verschijnt en met grote voortvarendheid een vergelijk tot stand wil brengen (vs. 3440 *Jc wille gaen maken die zoene*), vindt m.i. ook een plaats in deze overwegingen. Heeft Firapeel niet een historische tegenhanger in de Engelsman Richard van Cornwall, die na de plotselinge dood van Willem II van Holland in 1257 Roomskoning wordt? Het Engelse koningshuis had de leeuw als wapen en wel de leeuw die in de heraldiek heet ‘lion leopardé’. Richard, de broer van de Engelse koning, had in dit soort de ‘lion passant’[^21],  die als volgt wordt omschreven: walking, the face in profile: emblematic of resolution. Is dan niet illustratief wat van Firapeels voorkomen en optreden in *Van den vos Reynaerde*, vs. 3390-3392 wordt gezegd:\n\nDoe spranc voert syrapeel \\[hs. F, vs. 3358 firapeel\\]  \nDie lubaert hi was ee*n* deel  \nDes coninx maech hi mocht wel doe*n.*\n\nWat juist over de emblematische betekenis van de ‘lion passant’ als ‘lion leopardé’ wordt gezegd, kan nog worden aangevuld met de voorstellingen die men in de middeleeuwen over de bastaard’ luipaard ten gehore bracht. Bestiaria in het Latijn en in de volkstalen wijzen op het onedele karakter van het gevreesde dier, dat een produkt is van de ‘buitenechtelijke’ verhouding van de leeuw of leeuwin. De bloeddorstigheid, de wreedheid en de boosheid van de luipaard waren spreekwoordelijk. Een voor ons doeleinde toepasselijk verhaal is *Le dit de la Rébellion d'Engleterre et de Flandres*, dat in versvorm de situatie beschrijft waarin, een paar decennia na het ontstaan van de *Reinaert*, de strijd van Vlaanderen en Engeland tegen Philips de Schone van Frankrijk, West-Europa in onrust en oorlog stort. Het kan nauwelijks anders of Willem de *Reinaert*\\-dichter heeft over de luipaard, zijn herkomst, zijn karakter, en wie ermee bedoeld werd, een soortgelijke voorstelling gehad als in *Le dit de la Rébellion* wordt beschreven:\n\nQuant le liépart à lyon cure,  \nEn lieux a par deçà demeure,  \nOu fait de génération.  \nLà prent le lyépart nacion.  \nDont fault de ceulz que lyépart nesse,  \nQue le lyon ou lyonesse  \nSe mesface en parc ou en parde,  \nEt par tel mesfait les resgarde,  \nQue le lyépart ainsi compost  \nFaire bien ne puet ne ne post,  \nNe ne porra quant sa nature  \nVient d'aventreuse maisfaicture.  \nEngleterre les lyépars porte.[^22]\n\nDe connectie tussen Engeland en luipaard blijkt uit de laatste versregel. Wat de historische toespeling in *Van den vos Reynaerde* betreft, komt Richard van Cornwall vooral in aanmerking omdat hij op een onverwacht ogenblik, na de plotselinge dood van Willem van Holland, als Roomskoning op het vasteland verschijnt, ook omdat hij daadwerkelijk de vijand werd van de Franse politiek van Margareta van Vlaanderen. De reeds meermalen genoemde Jan van Avesnes was al in 1254 met Richard in contact getreden om een betere machtspositie tegenover Margareta te verkrijgen. In 1257 was Jan van Avesnes de voornaamste voorstander en promotor van Richards kandidatuur voor het Roomskoningschap. De situatie werd meteen voor de Vlaamse gravin en haar aanhangers minder gunstig[^23]. De Avesnes waren aan de winnende hand. Men zag zich gedwongen tot een algemeen vredesverdrag; de gevangenen kwamen vrij[^24]. Om met het slotvers van de *Reinaert* te spreken: zij *maecten pays van allen dinghen* (vs. 3469). Schuld en boete werden geregeld door de nieuwe machthebber die plotseling aan het bewind was gekomen. Zijn naam riep in Vlaanderen meer gevoelens van angst dan van gerechtigheid op; in Engeland had hij trouwens al de reputatie van ‘a tricky, deceptive man’. Hiermee kwam zowel in Vlaanderens geschiedenis als in Van den vos Reynaerde een voorlopig einde aan een reeks van turbulente gebeurtenissen.\n\nHistorisch relaas en episch verhaal laten een verregaande vergelijking toe. Vlaanderens historie tot omstreeks het jaar 1258 is bepalend geweest voor het noemen van werkelijke plaatsen en personen in *Van den vos Reynaerde.* Zij blijken in het dierenepos in een onmiskenbare samenhang verklaard te kunnen worden vanuit de gebeurtenissen die gedurende enkele tientallen jaren vóór 1258 in Vlaanderen plaats vonden. De menestreel van Reims heeft, zoals werd aangetoond, omstreeks 1260 op diezelfde gebeurtenissen zijn eigen Reinaerdiaans verhaal gemaakt. De auteur van *Van den vos Reynaerde* overtreft hem in finesse, gedetailleerdheid en volledigheid. Men bespeurt bij hem een zekere vrijheid en een grote kundigheid om de bruikbare historische gegevens uit de mensenwereld te moduleren naar de behoefte van het dierenepos. Zo kan de samenzwering uit het verleden (vs. 2239 wilen teer stonden) tegen koning Nobel, gecombineerd met het legendarische verhaal van Ermenrikes scat, op een veel later tijdstip leiden tot de afstraffing en gevangenschap van Bruun en Isengrijn. Deze wordt achteraf weer ongedaan gemaakt. De wisselende kansen der Dampierres en Avesnes in hun strijd om het Land van Waes en aangrenzende gebieden gaan gepaard met militair geweld, en processen, complotten en verraad, kerkelijke ban en verbanning. Het is niet anders in het dierenepos, waarin identieke plaats- en persoonsnamen genoemd worden en parallel erkenbare figuren hun krachten meten in een eindeloos lijkende vete[^25]. In de jaren 1257-1258 lijkt de Vlaams-Reinaerdiaanse strijd in en om het Land van Waas gestreden. De koning krijgt een opvolger; Margareta, c.q. Reinaert heeft het pleit niet gewonnen, maar ook niet werkelijk verloren. J.W. Muller heeft herhaalde malen de mogelijkheid geopperd dat *Van den vos Reynaerde* met zijn eventuele historische toespelingen zeer goed naar de woelige jaren van de strijd der Avesnes en Dampierres kan verwijzen [^26]. Hij wilde echter, omdat hem een definitieve oplossing nog niet mogelijk bleek, ‘het oordeel hierover aan Vlaamsche historici’ overlaten. Mullers mening en gissing moet de juiste worden genoemd. Niet slechts een gedetailleerd onderzoek van plaatsen en personen afzonderlijk in de *Reinaert* en hun connecties met de historische gebeurtenissen, maar vooral ook de tot nog toe onvermoede samenhang der gebeurtenissen van een aantal grotendeels onvoldoende verklaarde gegevens uit het dierenepos met de Vlaamse vete blijkt doorslaggevend te zijn om Mullers opinie te steunen. Anderzijds is het dierenepos als geheel geen vermomde of openlijk erkenbare voorstelling van historische feiten en personen [^27]. De dichter refereert niet doorlopend aan het historisch gebeurde, hij doet dat selectief in bepaalde passages van zijn verhaal, en dat op de hem passende wijze. Deze passages blijken echter talrijker te zijn dan men in het verleden voorshands heeft kunnen aantonen. De auteur was naast literair kunstenaar ook een man die zijn wereld in al haar voegingen en wendingen kende. Het is dan ook geen pure literaire fictie of een toeval, dat ‘das zuvor nie als Epenlandschaft verwendete Flandren\\[...\\] zum Nabel der Welt \\[wird\\]’. Dat is de visie van G.-H. Arendt op *Van den vos Reynaerde.* Deze onderzoeker is bereid om te veronderstellen dat er bij enkele plaatsnamen ‘eine eingestreute, spezielle Anspielung’ aanwezig zou zijn, ‘die wir Leute nicht mehr verstehen’[^28]. Hij voegt er echter onmiddellijk aan toe: ‘bedeutsam für den Verlauf und die Intention des Gesamtepos sind derlei Anspielungen \\- wenn es sie je gab \\- m.E. nicht’. Dat is een wat voorbarige toelichting, zolang de eventuele toespelingen niet begrepen of herkend worden. Men vraagt zich dan trouwens af wat van Arendts ‘konkreten Bezug zum Hier und Heute seiner \\[des Dichters\\] Zuhörerschaft’ overblijft. Toch moge in voorafgaande bladzijden duidelijk geworden zijn dat Arendts laatst geciteerde uitspraak met tal van tekstgedeelten uit het dierenepos en concrete feiten kan worden bewezen. Van belang lijkt mij te zijn dat nu aangetoond is dat omstreeks het midden der dertiende eeuw de historische feiten in het Land van Waas en Vlaanderen deze landstreken inderdaad zoiets als ‘Nabel der Welt’ deden zijn[^29]. Dat is geen arbitraire fictie van een toevallig Vlaams dichter[^30]. Dat *Van den vos Reynaerde*, in welke versie wij die ook lezen, een bepaalde ‘tijdelijkheid’ aankleeft, valt niet te bestrijden. De onderlinge verschillen in de handschriften, toevoegingen, weglatingen en veranderingen zijn hiervan het bewijs. Dit geldt vooral als men let op de verschillen in de plaats- en persoonsnamen. De Latijnse *Reynardus Vulpes* \\- door zijn ouderdom reeds eerbiedwaardig en leerzaam \\- levert ons hiervan eveneens het bewijs. Daarin vindt men geen Herman, Alente, Botsaert (Balduinus grijpt terug op de aap Bocha uit een Franse branche), geen Juffroet. Plaatsnamen zijn in de tekst of bepaalde contekst òf weggelaten òf veranderd. Op bepaalde plaatsen zijn Barthangen, Polanen, Doringhen, Sassen, Elmare, Cent, Kriekeputte niet te vinden; veranderd zijn Besele, Hyfte, Jordane, Leye, Lonnen, Zomme. Er is een gewettigd vermoeden dat dit niet toevallig is gebeurd. Vele stekeligheden uit de Middelnederlandse tekst werden daardoor weggelaten. Wij weten dat na 1257 de strijd tussen de rivaliserende partijen was geluwd, er was vrede gekomen. Er was zelfs sprake van verzoening door middel van huwelijksbanden tussen de Avesnes en de Dampierres. Het is aannemelijk dat in deze nieuwe politieke constellatie in een werk dat aan de Dampierres werd opgedragen (zie de inleiding van de *Reynardus Vulpes*) satirieke en hekelende toespelingen van een tiental jaren vroeger niet langer gewenst waren. Het *Reinaert*\\-verhaal in zijn nieuwe kleed kon de Dampierres blijkbaar bekoren[^31]. In hun kringen kon men dan het dichtwerk ervaren als een knap verhaalde Reinaerts historie \\- une histoire de Renart \\-, die een perfectionering en een uitbreiding was van wat men, Frans sprekend en denkend, vanouds kende uit de branches van de *Roman de Renart.* Trouwens Willem de *Reinaert*\\-dichter vertelt onomwonden dat hij *vten walschen boeken Jn dietsche heuet begonnen* wat *was onvolmaket bleuen* (hs. F, vs. 8-9, 5). In deze contekst wordt het ook begrijpelijk dat Balduinus de Jonge niet dezelfde proloog heeft als de *Reinaert*\\-dichter. De motivering en de bedoeling van beide Reinaert-verhalen waren in historisch perspectief niet geheel identiek.  \nDe Latijnse vertaling van Balduinus de Jonge in de jaren 1272-1279 en de reactie op het Reinaert-verhaal van Jacob van Maerlant in 1271 doen ons een terminus ante quem van het ontstaan van *Van den vos Reynaerde* aan de hand. Het werk lijkt in die jaren nog wel zó recent dat én een vertaling én een kritisch geluid in die tijd op hun plaats geacht werden. Uit onze historische en chronologische beschouwingen resulteert trouwens dat de terminus post quem van de ons bekende *Van den vos Reynaerde* niet vroeger dan het jaar 1258 kan zijn geweest.  \nAls de Reinaert-dichter het werk van de Menestrel de Reims nog heeft gekend (waarover supra), is het 1260\\. Deze data krijgen een bevestiging door een vergelijkende studie van de Reinaert en Van Maerlants Alexanders Geesten, die omstreeks 1257 tot stand zijn gekomen. De Reinaert-dichter heeft Van Maerlants werk op enkele plaatsen op parodiërende wijze gebruikt[^32]. Muller preciseert de tijd van het ontstaan van *Van den vos Reynaerde* nog nader, nl. ‘na 1257-1260’[^33]. Deze tijd past wonderwel bij onze bevindingen, die het resultaat zijn van een veelzijdige vergelijkende historische studie, waarin episodes uit het hele Reinaert-verhaal in een vrijwel perfecte chronologische volgorde in relatie konden worden gebracht met de turbulente gebeurtenissen in Vlaanderen in de jaren 1252-1257. Procesvoering en strijd, ban en verbanning waren toen gesprekken van de dag. Het dubbele huwelijk van Margareta van Vlaanderen, eerst met Bouchard van Avesnes, vervolgens met Willem van Dampierre, veroorzaakte een jaren durende machtsstrijd. Deze concentreerde zich met name op het Land van Waas en de Vier Ambachten. Het is nu duidelijk dat het geen toeval is, dat juist deze contreien de territoria Reinaerdiana uit *Van den vos Reynaerde* zijn geworden.",
      "footnotes": {
        "16": "[^17]:  Gerard-H. Arendt. *Die satirische Struktur des mittelniederländischen Tierepos ‘Van den Vos Reinaerde’.* (Inaugural Diss.). Köln 1964, 288\\.",
        "18": "Arendt, 289\\.",
        "19": "Arendt, 303\\. \\- Over de luipaard in *Reinhart Fuchs* en *Ecbasis Captivi*, zie U. Schwab, *Zur Datierung und Interpretation des Reinhart Fuchs*, 197-199, 202\\.",
        "20": "Men vergelijke hoe lichtvoetig Arendt, 74-75, over een reeks van plaats- en dierennamen heenstapt. ‘Die satirische Raumstruktur’ (144) en ‘die satirische Struktur der Geschehens’ (165) zijn goede formuleringen binnen een strukturele benadering, die tot voor kort sterk antithetisch stond tegenover een ‘inhaltbezogene’ bestudering van literatuur. Wellicht wordt teveel uit het oog verloren, dat ‘realistische Lokalisierung’ en ‘realistische Schilderung’ voor auteur en lezer ook de werkelijkheid opriepen, met alle waardering voor de literaire middelen, o.a. de ‘Aktualisierung eines Topos’.",
        "21": "N. Denholm-Young. *Richard of Cornwall.* Oxford 1947, 10: Richards wapen.",
        "22": "Achille Jubinal. *Nouveau Recueil de Contes, Dits, Fabliaux et autres pièces inédits des XIIIe, XIVe et XVe siècles.* Paris 1839, 75-78. \\- Peire Vilar legt anno 1241 ook het verband tussen Engeland en luipaard: E. Cramer-Peeters in: *Jaarboek* \\[...\\] Hulst (1966-1967), 30\\. Over de ongunstige eigenschappen van de luipaard zie men Th. White, *The Book of Beasts being a translation from a Latin bestiary of the twelfth century.* London 1954, 13-14. Als een amplificatie van Jeremia 13, 24 ‘si mutare potest aethiops pellem suam aut pardus varietates suas’ biedt *Die Spiegel der Sonden*, uitgegeven door J. Verdam. Leiden 1900-1901, vs. 9314-9319:",
        "23": "Duvivier, I, 268, 280-281, 284-286, 292-293; N. Denholm-Young, *Richard of Cornwall*, 86-97: Richard, King of the Romans, 86-88: de rol van Jan van Avesnes. Vgl. ook Marvin H. Pakula. *Heralding and Armor of the Middle Ages.* South Brunswick \\- New York- London 1972, 45-50.",
        "24": "Duvivier, I, 268-277. \\- Na de dood van Jan van Avesnes zou de positie van Margareta in het Land van Waas aanzienlijk verbeteren.",
        "25": "*Van den vos Reinaerde* \\[...\\]. L.M. van Dis. Groningen 1972, 40: ‘Dieper ligt de aanwijzing die de plaatsnamen geven’.",
        "26": "J.W. Muller, Reinaert-studien, in: *TNTL.* 54 (1935), 45, 108-109, 112-115.",
        "27": "J.W. Muller. *TNTL.* 54 (1935), 115\\.",
        "28": "Arendt, 74-75.",
        "29": "Arendt, 74\\. Men vergelijke H. Pirenne. *Historie de Belgique*, I, 164: ‘La querelle des maisons d'Avesnes et de Dampierre \\[...\\]. Mais surtout elle a été dominée d'un bout à l'autre par des influences étrangeres. Elle apparaît, en somme, comme un chapitre de l'histoire des relations de la France et de l'Empire au milieu du Moyen Age; elle fait des bassins de l'Escaut et de la Meuse, le théâtre d'une véritable “question d'Occident”’.",
        "30": "Men zie ook hoe L.M. van Dis Arendts boek tegelijkertijd prijst maar ook relativeert: L.M. van Dis. ‘Realisme in de Reinaert, maar welk realisme?’ in: L.M. van Dis. *Acht lezingen.* Amsterdam 1969, 108-119. Vgl. *Van den vos Reinaerde* \\[...\\]. L.M. van Dis. Groningen 1972, 24-25. \\- Arendts uitspraak over ‘das nie zuvor als Epenlandschaft verwendete Flandern’ (74) is in zijn absoluutheid onjuist: Het middelhoogduitse Kudrunepos speelt zich voor een aanzienlijk gedeelte in de Nederlanden, Vlaanderen, af. Het is opvallend dat ook de Kudrundichter zeer bewust gebruik maakt van tijds- en seizoenenaanduiding in een soortgelijke zin, zoals Arendt deze bloot legt in het hoofdstuk ‘Die Raum- und Zeitstruktur der epischen Handlung’. Dat het hier gaat om een reeds lang bestaande letterkundige traditie in het oude Lotharingen (waartoe de Nederlanden hoorden) en Neustrië heb ik trachten aan de tonen in *Historische und Literarische Studien zum dritten Teil des Kudrunepos.* Meppel 1968\\.",
        "31": "Zie Duvivier, 1, 312 over Boudewijn van Avesnes: ‘Ce d'Avesnes semble même parfois être devenu un Dampierre \\[...\\]’. De oude familievete zou echter nog blijven smeulen en weer oplaaien: Duvivier, I, 320; Luykx *Het grafelijk geslacht Dampierre*, 131-133. \\- Over verschillen in het gebruik van de plaatsnamen in de *Reinaert*\\-versies zie men de grondige studie van Is. Teirlinck. *De Toponymie van den Reinaert.* Gent 1910-1912, VI-LXV; voor de *Reynaerdus Vulpes*: XIV-XVIII.",
        "32": "D.C. Tinbergen. ‘Heeft de Reinaert-dichter Maerlants Alexander gekend?’ in: *NTg* 45 (1952), 341; J. te Winkel. *Ontwikkelingsgang der Nederlandsche letterkunde* (Middeleeuwen en Rederijkerstijd). Haarlem 1922, 1, 390\\. \\- K. Heeroma. ‘Reinaert, Alexander, Merlijn, Troye.’, in: *TNTL.* 87 (1971), 64-91 gaat nog verder: terminus a quo voor de *Reinaert*: 1262; Dezelfde. ‘Reinaert en Esopet’, in: *TNTL.* 88 (1972), 236-251: omstreeks 1265\\. M.i. niet onaanvaardbaar, weliswaar grotendeels om andere redenen.",
        "33": "J.W. Muller. *Van den vos Reinaerde*, critisch uitgegeven. Leiden 1939, 26\\."
      },
      "section_number": 4,
      "word_count": 2468
    },
    {
      "title": "Authorship question - Willem van Baudelo",
      "content": "# Authorship question - Willem van Baudelo\n\nWie was nu *Willam die madocke makede* (hs. F, vs. 1), zoals hij zich als dichter van *Van den vos Reynaerde* in zijn proloog introduceert? Wie is de man die zo'n intieme kennis heeft van de streek die grosso modo ligt in de driehoek die gevormd wordt door de lijnen die Antwerpen, Gent en Brugge verbinden? Deze en soortgelijke vragen worden niet voor de eerste keer gesteld. Alle tekstuitgaven met een behoorlijke inleiding en talrijke artikelen getuigen van het verlangen om de grote onbekende die ons het veelgeprezen meesterwerk van onze Middelnederlandse letterkunde schonk, nader te leren kennen. Na een uitvoerige studie van historisch bronnenmateriaal en de inhoud van de *Reinaert* is geruime tijd geleden N. de Pauw \\- ook door J.W. Muller aangehaald \\- tot de volgende conclusie gekomen:\n\n\\- il faut se garder...de choisir un homonyme fantaisiste parmi les innombrables Willem qui figurant dans les chartres flamandes...\n\n\\- C'est, en effet, dans la classe, très honorable à cette époque (13de eeuw) des clercs de communes ou de seigneuries qu'il faudra tâcher de retrouver l'écrivain qui, comme on va le voir était parfaitement au courant des usages judiciaires et des moeurs du peuple[^34].\n\nN. de Pauw plaatst de gezochte Willem in het landschap waarvan men mag aannemen, dat hij er grondig mee bekend is: Elmare, Absdale, Vermandois (Oostkerke bij Brugge), Schelde, Leie, Land van Waes, Hyfte, Basel (of Belsele), St. Bavo te Gent (met zijn legendarisch verhaal over Ermenrikes scat), Hulsterloo. J.W. Muller en Is. Teirlinck hebben naast de door De Pauw aangewezen personen met de naam Willem nog enige andere als mogelijke auteur van de *Reinaert* genoemd[^35]. Men heeft vooral gedacht aan geestelijken met die naam. Men zou zich dan ook, met Stracke en Muller, kunnen afvragen of de auteur een Praemonstratenser is, of, met Buitenrust Hettema, een Cisterciënzer[^36]. De zeer opvallende gunsten en materiële voordelen, die de Praemonstratensers van de zijde van Willem II van Holland en zijn zuster Aleida, echtgenote van Jan van Avesnes, genoten, zijn reeds ter sprake gekomen. Er is hier een familietraditie aanwezig, ook van de kant van de Avesnes. Er zij slechts aan herinnerd dat Bouchard van Avesnes en zijn moeder Adelinde met nog andere familieleden op Praemonstratenser grond in het klooster van Clairefontaines hun laatste rustplaats vonden. Dit klooster had de naam dat het de rechten van de Avesnes tegen Margareta van Vlaanderen en de Dampierres verdedigde[^37].  De *Reinaert*\\-dichter kan, zoals reeds werd aangetoond, niet pro-Hollands of pro-Avesnes genoemd worden. Eerder geldt het omgekeerde. Willem kan dan ook nauwelijks een Praemonstratenser zijn. Die Cisterciënzers zijn ontegenzeggelijk de meest geziene orde bij het gravenhuis van Vlaanderen. Dit blijkt uit schenkingen en stichtingen[^38]. Met hun gebieden steunden zij de anti-Avesnes politiek van de Vlaamse machthebbers[^39].  In hun midden moet naar alle waarschijnlijkheid de *Reinaert*\\-dichter worden gezocht. Het feit dat de Cisterciënzer Balduinus de Jonge ongeveer een decennium na het ontstaan van *Van den vos Reynaerde* daarvan een Latijnse vertaling levert en deze opdraagt aan de Dampierres, kan onze voorlopige beredenering der mogelijkheden tot steun zijn. Een man die qua naam en tijd, herkomst en werkkring, juridische kennis en ambtelijke kwaliteiten, alsmede de streek- en mensenkennis beantwoordt aan de gezochte klerk-geestelijke, schrijver van de *Reinaert*, is misschien Willem van Baudelo. Zijn kandidatuur voor het auteurschap ziet men in de studies over de *Reinaert* nergens met kracht van argumenten gewikt en gewogen. Het zij vooraf gezegd dat er geen expliciete mededeling is gevonden dat deze Willem, en geen andere, de auteur van de *Reinaert* is. Toch mag hij niet ontbreken tussen de gegadigden. Alle door N. de Pauw opgesomde eigenschappen en voorwaarden zien wij bij de Cisterciënzer Willem van Baudelo aanwezig. Hij hoort thuis in het Land van Waas, waar de abdij van Baudelo bij het dorp Sinaai heeft gestaan. Herhaalde malen wordt hij tussen 1248 en 1263 in grafelijke dienst gesignaleerd, en wel als rechtskundig clericus bij de verkoop van grafelijke gronden. Het betreft hier grondtransacties in gebieden, waar de gravin *wastinas* (braakgronden en moergronden) bezat en die zij in haar aanhoudende financiële nood te gelde wilde maken[^40]. Willem van Baudelo treedt in genoemde hoedanigheid op te Sint Niklaas \\- Waas, Gent, Eeklo, Brugge, Aardenburg, Watervliet, Lemberge, Moerbeke, Lembeke en Sleidingen. De gegadigden voor de woeste grond waren zowel kleine kopers, als adellijken en kloosters. Willem moet in zijn ruim vijftien jaar durende functie tal van mensen uit alle rangen en standen hebben ontmoet, bovendien heeft hij het landschap, inzonderheid de moer- en woeste gronden in de door hem bezochte plaatsen van nabij leren kennen[^41]. Het is wel zeer de vraag of men mag afzien van de aardrijkskundige realiteit achter het in *Van den vos Reynaerde* voorkomende *woestine,-woeste velt, moer* in de mate als Arendt dat doet[^42],  als men namelijk bedenkt dat dit soort gronden in de jaren 1247-1278 (een periode waarbinnen de *Reinaert* ontstaat) in de noordelijke helft van Vlaanderen (Reinaerts gebied) steeds weer in de belangstelling stonden. De Vlaamse gravin had voor de verkoop van deze gebieden de grafelijke rekendienst in het leven geroepen. Dat was een opzienbarende nieuwe instelling, waarvan de activiteiten de tijdgenoten beslist niet onbekend zijn gebleven.  \nDe dertiende-eeuwse Vlaamse toehoorders en lezers van het Reinaert-verhaal konden trouwens moeilijk zo ‘verliteratuurd’ geweest zijn, dat zij bij de woorden *woestine, woeste velt, moer* niet veel meer dan ‘die Aktualisierung einer konventionell-toposhaften Stimmungslandschaft’[^43] in gedachten hadden, zeker niet als een Vlaamse plaats- of streeknaam in de onmiddellijke contekst te vinden was. Zo ‘een tijdloze menselijke werkelijkheid’ in ‘een tijdeloze typisch traditioneel episch hoofs landschap’[^44] is ten dele een constructie ‘op’ de *Reinaert*, waarbij men zou wensen dat de werkelijkheidszin van het literaire werk niet tekort wordt gedaan. Het reële landschap, zijn plaatsen en zijn bewoners zijn niet in die zin ‘paradigmatisch umgewertet’, maar veeleer denke men aan het *versubtilen* der feitelijkheden, zoals de dichter dat in de *Reinaert* II, vs. 4106 bedoelt[^45]. De dertiende-eeuwse toehoorder moet bij het horen van namen en situaties keer op keer realia ontdekt hebben of hebben willen ontdekken, die niet los te maken zijn van, of te abstraheren zijn uit de historische contekst. Deze opvatting vindt o.a. een steun in het feit dat de onderlinge afwijkingen in de *Reinaert*\\-handschriften juist regionale en historische aanpassingen van genoemde realia laten zien, zonder dat het oorspronkelijke werk uit het oog verloren werd. De *Reynardus Vulpes* is hiervan eveneens een voorbeeld.  \nMisschien mag in aansluiting op het voorafgaande gewezen worden op *die abt van bandelo* (*Reinaert* II, hs. B, vs. 6779; hs. C: *die abt bandelo*; P, 5319: *die abt van baudelo*). Zijn vernuftige en doeltreffende raadgevingen, aan Reinaert op de vooravond van diens juridisch tweegevecht met de wolf verstrekt, bevatten wellicht een toespeling die op haar merites moet worden beoordeeld. Is het noemen van *Een groot clerc een myster vroet.* \\[...\\] *die abt van bandelo* (B, vs. 6778-6779) slechts een verzinsel, zoals Heeroma meent?[^46] Mocht de Cisterciënzer Willem van Baudelo werkelijk de auteur van het dierenepos zijn, dan zou het zogenaamde verzinsel toch zijn betekenis kunnen hebben. In het klooster van *die abt van bandelo* zou nl. de *Reinaert* I tot stand gekomen zijn en de voormalige wetenschap uit Baudelo kon ook de ‘nieuwe’ *Reinaert* van pas komen. J.W. Muller is van oordeel dat men in de veertiende eeuw nog wist wie *Willam die madocke makede*, de dichter van *Van den vos Reinaerde*, was[^47]. Heeft de veertiende-eeuwse bewerker en voortzetter, de dichter van *Reinaert* II, omstreeks 1375 zijn illustere voorganger nog kunnen lokaliseren? Dit is geen vraag ex abrupto, indien het juist is dat het ontstaan van *Reinaert* II moet worden gezien in het licht van de veertiende-eeuwse Hollands-Utrechtse troebelen, die de naweeën waren van de dertiende-eeuwse Vlaams-Hollandse strijd. In de *Reinaert* II wordt uitdrukkelijk gerefereerd aan de Hollandse belangenstrijd aan Vlaanderens grenzen. Er is ongetwijfeld nog meer onderzoek nodig om de draagwijdte van deze feiten voor de bestudering van de onderscheiden Middelnederlandse *Reinaert*\\-versies te leren kennen[^48].  \nWanneer wij ons beperken tot de inhoud van *Reinaert* I, dan zijn daarin voldoende aanwijzingen aanwezig, die ons in staat stellen om aan te nemen dat *Van den vos Reynaerde*, zoals wij het kennen[^49], in het derde kwart van de dertiende eeuw ontstaan is. In diezelfde tijd leefde in het land van Waas de Cisterciënzer Willem van Baudelo, die alle zakelijke voorwaarden en ervaring, kennis en kennissenkring bezat, die wij in en om de *Reinaert* kunnen ontdekken. De vraag is echter of hij ook als literator werkzaam is geweest.  \nHet is bekend dat Margareta van Vlaanderen hofdichters onderhield, die op haar inkomsten leefden, maar verdere documentatie ontbreekt[^50]. Franstalige dichters noemden haar ‘la grant dame de Flandres’, ‘la meliour dame du monde’. Is wellicht Margareta de *eene* \\[...\\] *Die in groeter houesscheden Gherne keert hare saken*, die naar Willems poëtische bewoordingen, heeft gevraagd om *Dese auontuere van reynaerde* (vs. 27-31)? Willem van Baudelo was in dienst van de gravin. Kunnen wij nu werkelijk met J. Vercouillie zeggen: ‘Wij mogen niet meer wanhopen, eens Willem te kennen’, of blijft het bij J.W. Mullers: ‘Ignoramus (et ignorabimus?)’[^51]. N. de Pauw heeft Is. Teirlinck geattendeerd op *Frater Willelmus, quondam conversus de Baudeloo* uit het jaar 1267\\. Teirlinck denkt daarbij aan de mogelijke auteur van *Van den vos Reynaerde*, zonder deze Willem van Baudelo te kunnen identificeren[^52]. Mij dunkt dat dit nu wel mogelijk is geworden. Alles wijst erop dat wij te doen hebben met *fratrem Willelmum de Boudelo*, die in 1263 nog eens uitdrukkelijk de opdracht van Margareta van Vlaanderen kreeg *vendendi et alienandi wastinas, terras nostras incultas et morum cum fundo in Flandrie comitatu[^53].* Opgemerkt zij dat juist de fratres conversi in een middeleeuws klooster de aangewezen personen zijn om functies buiten het klooster te vervullen. Ik hoop te hebben aangetoond dat De Pauws en Teirlincks blote gissing met argumenten kan worden gestaafd. Willem van Baudelo heeft zich een aanzienlijk aantal jaren in grafelijke omgeving bezig gehouden met de grondbezittingen van adellijke en geestelijke heren. Hij leefde in de dertiende eeuw, een tijd, die volgens Pirenne gekenmerkt werd door ‘une rupture plus ou moins complète avec l'organisation domaniale’[^54]. De feodaliteit vervalt, leenmannen worden door betaalde huursoldaten vervangen[^55]. Ook in de *Reinaert*, vs. 2429, 2469 wordt grote waarde gehecht aan het uitbetalen van de soldij door de samenzweerders. In Vlaanderen is gravin Margareta aanhoudend doende om middelen en wegen te zoeken om het nodige geld voor de krijgsverrichtingen bij elkaar te krijgen. Ook zij moet haar legers betalen en verzorgen. De schulden die de gravin daarvoor moet maken, dwingen haar tot verkoop van grondbezittingen, waarbij Willem van Baudelo als ambtenaar fungeert.  \nDe geschetste economische, sociale en politieke veranderingen der dertiende eeuw bieden ook vanuit deze gezichtshoek aanwijzingen dat in deze tijd de sleutel gevonden wordt voor de oplossing van een reeks van *Reinaert*\\-problemen. Uit deze bijdrage moge blijken dat ruim een twintigtal plaats-, persoons- en dierennamen en enkele honderden verzen contekst met de daarin vanouds bekende cruces in het licht van deze bevindingen beter kunnen worden verklaard. De Middelnederlandse *Van den vos Reynaerde* wint daardoor aan historisch reliëf binnen een chronologisch goed af te bakenen tijd. Al mag het gezegde ‘cautus homo cavet’ op zijn plaats zijn, toch moet de mogelijkheid aanwezig geacht worden, dat wij de *Reinaert*\\-dichter Willem (beter) hebben leren kennen, wellicht zelfs van zeer nabij en als een identificeerbaar individu.",
      "footnotes": {
        "34": "[^35]:  Is. Teirlinck. *De Toponymie van den Reinaert.* Gent 1910-1912, 30-31, 48, 53, 97-99, 177\\. \\- K. Heeroma in *TNTL.* 89 (1973), 41 lokaliseert Willem in het Land van Hulst, zonder nadere precisering of identificatie. Ook Gysseling in *Naamkunde* 4 (1972), 218 denkt aan iemand afkomstig uit Hulst en vraagt zich af of Arnout en Willem geen camouflerende namen zijn.",
        "36": "J.W. Muller, *TNTL.* 54 (1935), 46-48, 103-105, 125-126; F. Buitenrust-Hettema. *Van den Vos Reynaerde II*: Inleiding-Aantekeningen-Glossarium. Zwolle 1909\\. LXXXII-LXXXIX; *Van den Vos Reinaerde*\\[...\\]. L.M. van Dis. Groningen 1972, 42-43.",
        "37": "Duvivier, I, 121-122, 131-132. Zie ook deze bijdrage onder nr. 8\\. \\- Is een en ander niet mede een oorzaak dat R.R. Post. *Kerkgeschiedenis van Nederland in de Middeleeuwen.* Utrecht-Antwerpen 1947, I, 150-151 constateert dat er medio de 13de eeuw in Nederland slechts vijf Cisterciënzer kloosters waren, ‘alle vijf in het Friese land, en geen enkel elders’?",
        "38": "Duvivier, I, 110; Luykx, *Het grafelijk geslacht Dampierre*, 30\\. Zie ook deze bijdrage onder nr. 2\\.",
        "39": "Duvivier, I, 116-117.",
        "40": "[^41]:  Luykx, 223-227 geeft een lange lijst van verkopen, waaraan Willem van Boudelo en anderen als ambtenaren meewerkten. Uit een akte van 1263 (Luykx, 346\\) blijkt dat ‘fratrem Willelmum de Boudelo’ opgedragen wordt ‘vendendi et alienandi wastinas, terras nostras incultas et morum cum fundo in Flandrie comitatu’.",
        "42": "Arendt, 75, 101, 109-122, 135-143. L.M. van Dis. ‘Realisme in de Reinaert, maar welk realisme?’ in: L.M. van Dis. *Acht Lezingen.* Amsterdam 1969, 112 wijst juist in verband met genoemde woorden op de geografische werkelijkheid in Vlaanderen.",
        "43": "Arendt, 73-75.",
        "44": "G.P.M. Knuvelder. *Handboek tot de geschiedenis der Nederlandse Letterkunde.* 's-Hertogenbosch 1970, deel I, 162, waar hij Arendts mening weergeeft.",
        "45": "Hierover L. Peeters in *Spektator. Tijdschrift voor Neerlandistiek 2* (1972-1973), 191-194. Het probleem is niet los te maken van de aristotelische vraag naar de relatie tussen literatuur en geschiedenis, waarover Joseph Haupt. *Von dem Verhältnisse de Dichtung und Geschichte nach Aristoteles* (Vortrag). Wien 1881\\. Aanverwante aspekten bij Walter Haug. ‘Struktur und Geschichte. Ein literaturgeschichtliches Experiment an mittelalterlichen Texten’, in: *Germanisch-Romanische Monatschrift* 22 (1973), 129-152. Haug pleit voor evenredigheid in de beschouwing van beide aspekten. Zie echter ook J. Bosch. *Reinaert-perspektief.* Kampen 1972, 33: ‘Integraal structureel onderzoek moet de hoogste geldigheid hebben’. Completerend zij verwezen naar bovenstaande voetnoten 63 en 73\\.",
        "46": "[^47]:  J.W. Muller. *Van den Vos Reinaerde*, critisch uitgegeven. Leiden 1939, 25\\.",
        "48": "Dit probleem is reeds in nucleo ter sprake gekomen in de in voetnoot 15 genoemde lezing.",
        "49": "Dit probleem is reeds in nucleo ter sprake gekomen in de in voetnoot 15 genoemde lezing.",
        "50": "Luykx, *De grafelijke financiële bestuursinstellingen*, 105\\. Luykx, 100-108 geeft een gedetailleerd overzicht van de onkosten van de grafelijke hofhouding onder Margareta's bewind. De indruk wordt alleszins gewekt dat zij ‘in groeter houesscheden Gherne keert hare saken’. Zie ook Duvivier, I, 128: Margarite \\[...\\] ‘la grant dame de Flandres’ chantée par les poètes, \\[...\\] ‘la meliour dame du monde’. \\- In de opdracht van de *Reynardus Vulpes* wordt Margareta genoemd. Zie begin van deze bijdrage.",
        "51": "J. Vercoullie. *De diersage en Reinaert de Vos.* Brugge 1925, 68; J.W. Muller. *Van den vos Reinaerde*, critisch uitgegeven, 26\\.",
        "52": "Is. Teirlinck. *De Toponymie van den Reinaert.* Gent 1910-1912, 30-31. De Pauw citeerde uit het Cartularium van Baudelo, folio 1-2. Teirlinck, 53 s.v. *Elmare* noemt nogmaals Baudelo en hij citeert uitvoerig Buitenrust Hettema, die meent dat een Cisterciënzer de auteur is, ‘een kranig rechtskenner’.",
        "53": "[^54]:  Henri Pirenne. *Histoire économique et sociale du Moyen Age.* Nouvelle édition \\[...\\] par Hans van Werveke. Paris 1969, 71-72.",
        "55": "B.H. Slicher van Bath, in: *Landbouwgeschiedenis.* Een serie artikelen."
      },
      "section_number": 5,
      "word_count": 1874
    },
    {
      "title": "Conclusion",
      "content": "# Conclusion\n\nAan het slot van deze bijdrage moge erop gewezen worden, dat het voor de studie van de Middelnederlandse *Reinaert* bevorderlijk kan zijn om nog meer onderzoek te doen naar sociologische gezichtspunten binnen een historische periode, in de zin zoals Karl Hauck dit voor de middeleeuwse literatuur heeft bepleit. Men kan m.i. over de Middelnederlandse *Reinaert*\\-versies ook spreken als van een literatuur, die ‘soziologisch zentriert ist um das Haus, die Sippe, die Klosterfamilie und vergleichbare weltliche und geistliche Gemeinschaften’[^56]. Dat Hauck juist in dit verband wijst op de *Ecbasis Captivi* en de *Ysengrimus*, en U. Schwab op de *Reinhart Fuchs[^57]*, kan bij de studie van *Van den vos Reynaerde* niet buiten beschouwing gelaten worden. Integendeel, historiciteit en chronologie der gebeurtenissen in een middeleeuwse samenleving zijn ook in de Nederlanden onmiskenbare factoren geweest, die het ontstaan en het succes van het Middelnederlandse dierenepos hebben bepaald.  \nSumma summarum zij afsluitend gewezen op een drietal punten:  \n1\\. Bij het bovenstaande onderzoek zijn het gepubliceerde historisch bronnenmateriaal en de secundaire literatuur die betrekking hebben op Vlaanderen in de jaren 1150-1300 doorgenomen. Er kan m.i. geen ander tijdstip worden gevonden dan dat ná 1250 dat zoveel convergerende gegevens van namen en feiten biedt, en dat in hechte samenhang met het dierenepos, die de *Reinaert* en een reeks van onopgeloste *Reinaert*\\-problemen helpen verklaren. Marc Bloch's Leitmotiv, n.l. ‘rendre compte avec une égale plénitude de l'un et l'autre élement’ (zie onder nr. 2), heeft bij deze studie van historische feiten en van *Van den vos Reynaerde* steeds voor ogen gestaan.  \n2\\. In concreto zal men bij de bestudering en de interpretatie van de *Reinaert* ernstig rekening dienen te houden met een tweetal zeer goed te constateren feiten van historisch belang, die enerzijds van literair-historische, anderzijds van chronologisch-historische aard zijn. Immers het feit dat in de Middelnederlandse literatuur niet vroeger dan ná 1270 de ons bekende *Van den vos Reynaerde* wordt genoemd, vindt een gerede verklaring in de omstandigheid dat dit belangrijke werk der Nederlandse literatuur niet vroeger dan omstreeks 1260 is ontstaan. De persoons- en plaatsnamen, de historische en geografische aanduidingen en toespelingen, die doorheen het hele dierenepos voorkomen, fungeerden in ons onderzoek als sleutelwoorden ter verklaring, en ter bepaling van de chronologie van de *Reinaert.* Op een aanvankelijk onvermoede en onverwachte wijze werd daardoor het late noemen van het epos begrijpelijk. De omvang en de contouren van een eventueel vóór die tijd bestaand Middelnederlands *Reinaert*\\-epos, waarvan ik mij met andere onderzoekers heb willen overtuigen, lijken (to say the least) nu meer dan eens gehuld in de onzekerheid van het onbekende en van de hypothese.   \n3\\. De aangehaalde historische en geografische gegevens maken het ook mogelijk met een grotere doelgerichtheid dan voorheen doenlijk bleek te zijn de auteurskwestie dichter bij een oplossing te brengen. De Nijmeegse jurist B.H.D. Hermesdorf heeft in een grondige rechtshistorische studie van de Reinaert ‘de persoon van de schrijver’ omschreven als een juridisch klerk die ambtshalve in een rurale omgeving heeft gewerkt en die ‘zijn levensdagen goeddeels te lande heeft doorgebracht’. Willem, de auteur van de Reinaert, kan wat deze taak- en levensbeschrijving én naam betreft ‘met goeden orconden’ volledig in Willem van Baudelo in het Land van Waas van na het jaar 1250 worden weergevonden. De Cisterciënzer Willem van Baudelo was bovendien door zijn ambt en zijn stand in de gelegenheid om een reeks van personen en feiten uit de wereldlijke en kerkelijke sfeer, alsook relaties en invloeden in binnen- en buitenland te kennen. Deze nu hebben de geschiedenis van het Vlaams gravenhuis, het Land van Waas en Van den vos Reynaerde in belangrijke mate bepaald.",
      "footnotes": {
        "56": "Karl Hauck. ‘Haus- und Sippengebundene Literatur mittelalterlicher Adelsgeschlechter von Adelssatiren des 11\\. und 12\\. Jahrhunderts her erläutert’, in: Walther Lammers (Hrsg.). *Geschichtsdenken und Geschichtsbild im Mittelalter.* Darmstadt 1961, 165-199, bijz. 167\\. Zie ook Dieter Schaller. ‘Lateinische Tierdichtung in frühkarolingischer Zeit’, in: *Das Tier in der Dichtung* (hrsg. \\[...\\] von U. Schwab). Heidelberg 1970, 98-99.",
        "57": ""
      },
      "section_number": 6,
      "word_count": 595
    }
  ]
}